{"title": "О чём Черепаха говорила Ахиллесу", "parts": [[{"text": "Ахиллес, обогнав Черепаху, удобно устроился у ней на спине.", "from": 1}, {"text": "Итак, ты домчался до конца нашей гонки? Хотя она и в самом деле состоит из бесконечной последовательности отрезков? Надо же, а я думала, кто-то из наших мудрецов доказал, что это невозможно…", "from": 2}, {"text": "Это возможно, это было сделано! Доказано через движение… Видишь ли, отрезки постоянно уменьшались, и поэтому…", "from": 3}, {"text": "Но если бы они постоянно увеличивались? Тогда что?\n\n", "from": 2}, {"text": "О, тогда… Меня бы здесь не было, а ты бы к этой минуте промчалась несколько раз вокруг света!", "from": 3}, {"text": "О, ты льстишь мне, и притом весьма тяжеловесно, ибо по весу ты тяжёл, в чём нет сомнения! Но к делу. Хочешь ли ты услышать о гонке, которую почти всякий ожидал бы одолеть за два-три шага, хотя в действительности она состоит из бесконечного количества отрезков, где каждый отрезок длиннее предыдущего?", "from": 2}, {"text": "Весь внимание!\n", "from": 3}, {"text": "Воскликнул Ахиллес, вытаскивая из шлема (карманов обычно не носили греческие воины в те времена) огромных размеров блокнот и карандаш.", "from": 1}, {"text": "Повествуй! И говори, пожалуйста, медленно! Скоропись ещё не изобрели…", "from": 3}], [{"text": "Божественное первое предложение Евклида… Скажи мне, ты любишь «Начала»?", "from": 2}, {"text": "Страстно! Во всяком случае, настолько страстно, насколько вообще можно любить трактат, который будет написан только через несколько столетий…", "from": 3}, {"text": "Это хорошо. Давай теперь выпишем фрагмент доказательства из первого предложения: лишь два шага и заключение, выведенное из них. Будь добр, запиши их в блокнот. А чтобы было удобно потом обращаться к этим двум шагам и к заключению, назовём их А, Б и Ю:", "from": 2}, {"text": "(А) Вещи, равные одной и той же, равны между собой.\n(Б) Две стороны взятого треугольника — это вещи, равные одной и той же.\n(Ю) Две стороны взятого треугольника равны между собой.", "from": 2}, {"text": "Читатели Евклида, наверное, согласятся, что Ю логически следует из А и Б, так что всякий, принимающий А и Б за истину, обязан принять за истину Ю?", "from": 2}, {"text": "Несомненно! Даже младшее дитя в старшей школе — разумеется, когда будут изобретены старшие школы, чего не произойдёт за ближайшую пару тысяч лет, — с этим согласится.", "from": 3}, {"text": "И если какой-то читатель ещё не принял А и Б за истину, он всё равно, наверное, признает, что логическая последовательность — безошибочна?", "from": 2}, {"text": "Не сомневаюсь, такой читатель может существовать. Он скажет: «я принимаю за истину гипотетическое предложение, что если А и Б истинны, Ю непременно истинно; но я не принимаю А и Б за истину». Самое разумное для такого читателя — оставить Евклида и заняться футболом.", "from": 3}], [{"text": "И, наверное, может ещё существовать такой читатель, который скажет: «Я принимаю А и Б за истину, но я не принимаю гипотетическое предложение»?\n", "from": 2}, {"text": "Естественно, может. Ему тоже лучше заняться футболом.", "from": 3}, {"text": "И ни один из этих читателей, пока ещё не находится в логической необходимости принять Ю за истину?", "from": 2}, {"text": "Да, это так", "from": 3}, {"text": "Ну что ж, теперь я должна просить тебя взять меня за читателя этого второго рода и вынудить меня логически принять Ю за истину.", "from": 2}, {"text": "Ахиллес усмехнулся.", "from": 1}, {"text": "Черепаха, играющая в футбол, — это…", "from": 3}]]}