{
    "header": {
        "person": [
            {
                "name": "0",
                "side": "author",
                "aka": [
                    "автор",
                    "author"
                ]
            },
            {
                "name": "Rachel",
                "aka": [
                    "1"
                ],
                "side": "left"
            },
            {
                "name": "Moniсa",
                "aka": [
                    "2"
                ],
                "side": "right"
            }
        ],
        "shownm": "true",
        "title": "English H/W"
    },
    "parts": [
        {
            "pages": [
                [
                    [
                        "Rachel",
                        "Hey. Didn't expect to see you here!"
                    ],
                    [
                        "Moniсa",
                        "Oh, hey, morning! I don’t usually buy coffee here, but today I dropped in before the meeting."
                    ],
                    [
                        "Rachel",
                        "Do you have a couple of minutes? We haven’t seen each other for ages."
                    ],
                    [
                        "Moniсa",
                        "Sure, I do. How have you been doing lately?"
                    ],
                    [
                        "Rachel",
                        "Thanks for asking, I've been better, you know. Yesterday I ran away from my own wedding."
                    ],
                    [
                        "Moniсa",
                        "What a news! What happened ? Are you alright ?"
                    ],
                    [
                        "Rachel",
                        "Only in front of the altar did I realize that I don’t want my marriage to be convenience. I have always wanted to find a love match."
                    ],
                    [
                        "Moniсa",
                        "Oh, I'm sorry for your wedding, but I suppose you did the right thing."
                    ],
                    [
                        "Rachel",
                        "Anyway, what about you? How are your mom and dad? How is Ross?"
                    ],
                    [
                        "Moniсa",
                        "I'm okay. A couple of days ago we had a family reunion and I think we have a huge generation gap problem."
                    ],
                    [
                        "Rachel",
                        "How did you realize it?"
                    ],
                    [
                        "Moniсa",
                        "Our parents just found out that Ross is getting divorsed and urged him to keep the marriage at least for a child."
                    ],
                    [
                        "Rachel",
                        "I'm sorry to hear that. It must be hard time for him already."
                    ],
                    [
                        "Moniсa",
                        "Yeah, I think it really is."
                    ],
                    [
                        "Rachel",
                        "Don't your parents understand that its better for a child to see his mom and dad happy on their own than watch them fighting every week ?"
                    ],
                    [
                        "Moniсa",
                        "Unfortunately, they don't. It's just me and a couple of our friends who help him get through that trying time."
                    ],
                    [
                        "Rachel",
                        "And his son, Ben, is it?"
                    ],
                    [
                        "Moniсa",
                        "Right, what about him?"
                    ],
                    [
                        "Rachel",
                        "Well, his situation reminds me of my sister's. When I moved out, our parents also had a divorse, so her teenage life wasn’t always a picnic either. Despite the fact that we were always good cared about it was also a lot enforced discipline there. So we had to show our good breeding by behaving ourselves."
                    ],
                    [
                        "Moniсa",
                        "Yeah, well I hope she is okay now."
                    ],
                    [
                        "Rachel",
                        "She is doing just fine and so are my parents."
                    ],
                    [
                        "Moniсa",
                        "Well done then. Anyway, I'm thinking a lot about how we are becoming a mature adults, able to control our own life."
                    ],
                    [
                        "Rachel",
                        "So am I! It seems like only yesterday were we spoiled little children and now - look at us - all respected grown-ups."
                    ],
                    [
                        "Moniсa",
                        "Yeah, I've always seen myself as a misunderstood genius."
                    ],
                    [
                        "Rachel",
                        "So, that’s good we figured out how to develop our own values."
                    ],
                    [
                        "Moniсa",
                        "Oh, look at the clock. I'm so sorry but I ve to run. The meeting will start in a few minutes. It was lovely to see you."
                    ],
                    [
                        "Rachel",
                        "Likewise. See you around then. Give me a call sometime."
                    ],
                    [
                        "Moniсa",
                        "Sure, bye."
                    ]
                ]
            ]
        }
    ]
}