{
    "header": {
        "person": [
            {
                "name": "0",
                "side": "author",
                "aka": [
                    "автор",
                    "author"
                ]
            },
            {
                "name": "@-note/users/stella",
                "aka": [
                    "1"
                ],
                "side": "center"
            },
            {
                "name": "@-note/users/yujin",
                "aka": [
                    "2"
                ],
                "side": "center"
            },
            {
                "name": "_exile",
                "aka": [
                    "3"
                ],
                "side": "left"
            },
            {
                "name": "_stella",
                "aka": [
                    "4"
                ],
                "side": "right"
            },
            {
                "name": "_dreamer",
                "aka": [
                    "5"
                ],
                "side": "left"
            },
            {
                "name": "_frank",
                "aka": [
                    "6"
                ],
                "side": "left"
            },
            {
                "name": "_yujin",
                "aka": [
                    "7"
                ],
                "side": "right"
            }
        ],
        "shownm": "true",
        "title": "Громкий шёпот, тихий крик"
    },
    "parts": [
        {
            "pages": [
                [
                    [
                        "0",
                        "Суббота, 23 августа, 21:17"
                    ],
                    [
                        "@-note/users/stella",
                        "    Это просто немыслимо, что сегодня произошло! Хотя, если вдуматься, случайностей не бывает. Значит, каким-то образом это должно было случиться. Правда, пока непонятно, зачем мне это и чем кончится. Надеюсь, ничем.\n\n    Если коротко, то сегодня я встретила своего бывшего жениха. Мы не виделись года полтора, наверное. Во всяком случае, не меньше. И последний год я про него вообще не думала – не до того было. Кто постоянно читает мой днев, знает ;)\n\n    И тут – такая встреча. Случайная. Сходила в кино одна, называется ;) А если честно, прикольно было. Мест свободных оказалось много, и мы сели вместе. Как-то даже не было ощущения, что мы – бывшие, просто радость от встречи людей, которые давно не виделись. Фильм, кстати, был не о чём.  «Тайные соседи» – не ходите на него, только разве ваша цель – не кино :) Мы болтали и прикалывались весь фильм, а потом пошли в кафешку – продолжать разговор. Я была в лёгком шоке, когда выяснилось, что он ещё помнит, какой кофе я больше люблю. Говорили о всякой фигне – как дела, а у тебя, где сейчас работаешь, а видела того-то, а слышал то-то ... ну, и тому подобное. А меня весь разговор так и подмывало спросить, есть ли у него сейчас девушка. Даже сама не знаю, почему. Может, самоутвердиться хотела. Может, такая форма мазохизма. Хотя, с чего бы? Это же я его бросила. А он, кстати, тоже не спросил, встречаюсь ли я с кем-то. Неужели ему это ни капельки не интересно? :(\n\n    Потом мы обменялись новыми номерами – и всё. Разбежались по своим делам. И у меня теперь такое странное чувство..."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_exile",
                        "а что бы ты ему сказала, если бы он спросил про парня?"
                    ],
                    [
                        "_stella",
                        "не знаю... скорее всего, соврала бы, что есть, и что мы вместе уже больше года :)"
                    ],
                    [
                        "_exile",
                        "хех! :) он бы подумал, что ты от него сразу к другому побежала.\nкстати, а сколько вы были вместе? и почему ты его бросила, изменял что ль? ;)"
                    ],
                    [
                        "_stella",
                        "три года почти. \nа почему – не хочу об этом. \nно он мне не изменял, это я знаю точно."
                    ]
                ],
                [
                    [
                        "0",
                        "Суббота, 23 августа, 22:06"
                    ],
                    [
                        "@-note/users/yujin",
                        "    В кино встретил свою бывшую девушку. Неожиданно это было как-то, но не скажу, что неприятно. Она не изменилась за 1,5 года. Такая же непредсказуемая и слегка инфантильная. И такая же красивая. А я почти забыл, какая она была. То, что видишь каждый день, перестаёт быть особенным. Мы просто давно не виделись, в этом всё дело. \n\n    Я так и не спросил, есть ли у неё парень. Наверняка есть."
                    ]
                ],
                [
                    [
                        "0",
                        "Суббота, 23 августа, 23:39"
                    ],
                    [
                        "@-note/users/stella",
                        "    Фааак... :(  Сижу и думаю о нём. Как будто больше не о чем, блин! Проект не готов, шеф в понедельник опять орать будет. \n\n    Но как же классно было сегодня... Я просто сидела рядом с ним, и было так хорошо. Не верилось, что мы не вместе. А ведь если подумать, мы были неплохой парой. Разные –  ну и что с того? Я любила читать Ричарда Баха, он – Стругацких, я слушала панк-рок, он – классику, я постоянно устраивала беспорядок и вообще вела нездоровый образ жизни, он – наоборот, любил, чтобы всё было, как надо. И, наконец, я – законченная идеалистка, а он – закоренелый материалист.\n\n    Главное, мы понимали друг друга. Какое-то время мне даже казалось, что наши отношения – это судьба. Эх... До чего же грустно теперь об этом вспоминать. Потому что я и правда его любила."
                    ]
                ],
                [
                    [
                        "0",
                        "Воскресенье, 24 августа, 10:28"
                    ],
                    [
                        "@-note/users/stella",
                        "    Что сейчас было! Это не передать :) \n\n    Проснулась я от смс-ки. Сообщение пришло... угадайте, от кого! ;) Предлагает, если я ничем не занята, пойти в кино на другой фильм. Вроде как исправить вчерашний облом. Обещает, что фильм действительно классный, типа, ему все друзья рекомендовали и жалко будет пропустить. Ясен пень, это предлог :) И я даже не понимаю, почему так рада!  Уж точно не из-за фильма ;)\n\n    Так, для начала надо ему сказать, что у меня куча дел в первой половине дня, а вот на вечерний сеанс смогу пойти. Стоп, а он не воспримет это как намёк? :( \n\n    Нет, конечно, есть надежда, что он меня  знает... Ну, что я не такая, и вообще. Просто тогда он точно догадается, что у меня никого нет, раз я так быстро согласилась. А я этого не хочу. Уфф... Как же сложно идти на свидание с бывшим парнем! ;)\n\nКто-нибудь, помогите!"
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_exile",
                        "а чего ты так разнервничалась? :) он же бывший, и не надо производить никакого впечатления, потому что оно у него уже есть ;) вы же по-дружески в кино идёте, вот и веди себя естественно ;) но будет правдоподобнее, если ты с ним пойдёшь днём, а вечером будешь занята, у тебя же парень есть, не так ли? ;)"
                    ],
                    [
                        "_stella",
                        "ну ты прямо гений конспирации! :)"
                    ],
                    [
                        "_dreamer",
                        "а зачем обманывать человека, не проще ли говорить правду? что такого, если у тебя никого нет? или ты думаешь, он сразу, как услышит, прямо в кинотеатре на тебя набросится? ;)"
                    ],
                    [
                        "_stella",
                        "аххаха!!! ;) да нет, конечно.\nон в принципе не такой, и я даже уверена, что он никак не отреагирует, узнав, что я ни с кем не встречаюсь.\nя сама не знаю, почему так хочу от него это скрыть.\nможет, потому что хочу держать ситуацию под контролем,  в рамках одного сценария, понимаешь? а, может, не хочу услышать, что у него как раз есть девушка."
                    ],
                    [
                        "_exile",
                        "кстати, почему бы и нет? тем более, тебе лучше расслабиться и не грузить себя – подумаешь, в кино сходили."
                    ],
                    [
                        "0",
                        "Воскресенье, 24 августа, 11:50"
                    ],
                    [
                        "@-note/users/stella",
                        "Договорились на два часа дня. Если зайдёт разговор о личной жизни, скажу, что встречаюсь кое с кем, но не очень давно. И не буду ни о чём думать, если окажется, что у него девушка. Не буду, сказала! ;)"
                    ]
                ],
                [
                    [
                        "0",
                        "Воскресенье, 24 августа, 19:32"
                    ],
                    [
                        "@-note/users/stella",
                        "    Только что вернулась. Фильм и правда был классный, его друзья не обманули. Про чувака, который решил похитить дочку одного богатея, чтобы получить за неё нехилый выкуп. Похитить-то похитил, но она ему просто весь мозг вынесла! ;) Мы чуть от смеха не лопнули, наблюдая за их «милым» общением. И пришли к выводу, что это типа «Вождь краснокожих», но только про любовь. И точно так же – папаня был просто счастлив, что дочку кто-то от него забрал, и, конечно, не пожелал платить никакого выкупа за её возвращение. А сам он был какой-то мафиози, в общем, нехороший человек ;) И дочка со своим неудавшимся похитителем решили ограбить его казино. Банально, конечно, но так смешно! :) Я в очередной раз убедилась, что фильмы со стрельбой и всяким криминалом могу смотреть, только если это комедия.  А в конце герои влюбились друг в друга, благополучно забрали все папашины миллионы, раздали кучу денег разным незнакомым людям, а потом сбежали вдвоём в какое-то своё светлое будущее, оставшееся за титрами. \n\n    На этом фильм закончился. А меня оставил в забросанном поп-корном кинозале, рядом с человеком, который когда-то был мне очень дорог. И я почему-то вспомнила о наших с ним мечтах. Когда-то мы тоже хотели сделать что-нибудь хорошее. Не обязательно грабить казино ;) Мы просто хотели сделать что-то вместе. Такая у нас была мечта... \n\n    А вообще, всё прошло хорошо. Очень весело и по-доброму. Погуляли в парке, болтая, как старые друзья. Может, мы и правда можем теперь быть друзьями? Может, для этого случай снова свёл нас? Может, всё гораздо проще, чем я себе представляю."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_exile",
                        "а что ты себе представляешь, если не секрет?"
                    ],
                    [
                        "_stella",
                        "не знаю... просто не могу понять, почему мне так важно узнать, есть ли у него девушка.\n        _exile\nа ты всё ещё не знаешь, что ли?"
                    ],
                    [
                        "_stella",
                        "нет... мы опять говорили о чём угодно, кроме личной жизни."
                    ],
                    [
                        "_dreamer",
                        "как это вы умудряетесь? ;) я имею в виду, говорить и не надоедать друг другу.\nты ведь сама писала, что вы разные."
                    ],
                    [
                        "_stella",
                        "ну, в основном говорю я ;) он периодически высказывает своё мнение, и так у нас всегда было, в принципе. \nно он меня слушает, вот что странно! ;) я вспомнила, он именно этим меня и привлёк тогда – мне казалось, что он это единственный человек, который может меня выдерживать такой, какая есть :)"
                    ],
                    [
                        "_exile",
                        "смотри там не влюбись в него снова!"
                    ],
                    [
                        "_stella",
                        "шутишь? куда мне."
                    ]
                ],
                [
                    [
                        "0",
                        "Воскресенье, 24 августа, 20:03"
                    ],
                    [
                        "@-note/users/yujin",
                        "    Мы снова сходили с ней в кино. Мне понравилось всё, начиная от фильма, заканчивая вкусом мороженого из киоска в парке. Не понравилась только её маршрутка, которая слишком быстро пришла. Она сказала, что ей пора ехать, потому что вечером у неё встреча. Наверное, с парнем. Конечно, она с кем-то встречается, почему бы и нет? А меня с моим приглашением она не послала по известному адресу, потому что очень добрая. Я-то знаю, что ей от меня ничего не нужно. Нет, не так выразился. Ей не нужно даже то, что я сам готов ей отдать.\n\nОна и правда совсем не изменилась."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_frank",
                        "чувак, да забей ты на неё.\nясно, что ей просто было интересно на тебя посмотреть."
                    ],
                    [
                        "_yujin",
                        "не думаю, тем более что насмотреться на меня она и вчера могла.\nя её всё-таки немного узнал за те 2 года, которые мы жили вместе."
                    ],
                    [
                        "_frank",
                        "ни фига! да тут всё серьёзно."
                    ],
                    [
                        "_yujin",
                        "ага, было серьёзно.\nя на ней чуть не женился даже."
                    ],
                    [
                        "_frank",
                        "мне открываются всё новые страницы твоей биографии... ;)"
                    ],
                    [
                        "_yujin",
                        "да, и это, кажется, требует отдельного поста."
                    ]
                ],
                [
                    [
                        "0",
                        "Воскресенье, 24 августа, 20:49"
                    ],
                    [
                        "@-note/users/yujin",
                        "    Мы действительно чуть не поженились тогда, полтора года назад. Всё к этому шло, и я был совсем не против. У неё, конечно, ещё детство в одном месте играет, но мне нравилось, когда она улыбалась или смеялась. Я вполне мог потратить ползарплаты ей на подарки. \n\nОна сначала радовалась, а потом стала говорить, что я бы весь город для неё скупил, дай мне только волю. Я отвечал, что не только город, но и весь мир, если бы она захотела. Но ей не нравилось, когда я так говорил. Потом она стала вести себя странно. Ещё более странно и непредсказуемо, чем обычно ;) Но только это было не смешно. Она то говорила, что я мало времени провожу с ней, то просто выпинывала на работу и жаловалась, что я совсем задушил её своим обществом, и у неё не остаётся времени на друзей, да и вообще просто оглядеться по сторонам. Я совсем не понимал, чего она хочет. Сейчас, кстати, тоже не понимаю. А ещё, уже под конец наших отношений, она говорила, что я слишком много денег трачу на неё, и она чувствует себя обязанной. Это меня вообще в ступор вгоняло. Не она ли меня всегда учила, что деньги – ничто, а важнее всего – отношения? И, когда я с этим почти согласился, стала убеждать в совершенно противоположном. Вот как прикажете её понять после этого?\n\n    Короче, как-то я приехал после двухнедельной командировки, и она мне говорит – хочу расстаться. Ничего у нас не получится, извини. На этом всё и закончилось. С тех пор мы не виделись, да мне особо и не хотелось её видеть после такого. Вот потому я теперь сам себе удивляюсь."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_frank",
                        "я ничего не понял ;) в смысле, ты объяснил-то всё нормально, просто я девушку эту не понимаю, мутная она какая-то. \nдумаю, тебе повезло, что ты с ней не связался! фиг её знает, что бы она потом выкинула. неужели тебе после всего этого ещё хочется с ней куда-то ходить?"
                    ],
                    [
                        "_yujin",
                        "говорю же, я  сам  удивляюсь.\nмозгами понимаю, что она ничуть не изменилась, а сам думаю, какой бы ещё повод сочинить, чтобы её куда-нибудь позвать."
                    ],
                    [
                        "_frank",
                        "а кто сегодня за кино платил?"
                    ],
                    [
                        "_yujin",
                        "я, ведь это была моя идея – пойти туда.\nтак ей и сказал, и она согласилась."
                    ],
                    [
                        "_frank",
                        "ладно, друг, хочешь проблем – вперёд.\nвпрочем, может быть так: ты с ней пообщаешься какое-то время, вспомнишь, какая она на самом деле, и все мысли о ней сами из головы исчезнут.\nкороче, гуляйте, детишки! ;)"
                    ],
                    [
                        "_yujin",
                        "спасибо большое! ;) а если серьёзно, то ты вполне можешь оказаться прав, посмотрим.\nя буду на это надеяться."
                    ]
                ],
                [
                    [
                        "0",
                        "Воскресенье, 24 августа, 20:42"
                    ],
                    [
                        "@-note/users/stella",
                        "    Можете меня расстрелять – но я сижу и думаю о нём! :)\n    \nМы познакомились, когда я училась на первом курсе, а он на пятом. С самого начала у нас было всё разное в жизни – он осваивал профессию и начинал самостоятельно зарабатывать,  а я жила, ни о чём не заботясь, обеспеченная родителями. Что у нас было общего – один Бог знает, но что-то нас всё же притянуло друг к другу. Я его просто обожала! :) Хотелось каждый день проводить вместе, делить все дела и мысли. Я уже говорила, что это был единственный человек, способный слушать мою болтовню, не перебивая? ;) А как я радовалась, что мы наконец будем жить вместе! Восторгу просто не было предела! Представляла, как мы всё сделаем у нас дома, как поставим мебель и какие наклеим обои. Правда, моего энтузиазма надолго не хватило ;) У него в квартире, наверное, и сейчас всё такое же «половинчатое», если только он не разобрался с этим за прошедшие с нашего расставания полтора года. \n\n    Я его и правда очень любила... Я сама не могу описать словами, что же между нами произошло. Точнее, что произошло со мной. Поначалу всё было замечательно, а потом я стала часто ловить себя на мысли, что мне так хорошо... что просто плохо. Я задыхалась от постоянного общения, от постоянного «мы», не оставлявшего ни малейшей лазейки слову «я» и связанной с этим словом свободе. Мне хотелось хоть иногда провести время без него, но я понимала, что это нехорошо, неправильно. Постепенно мне стала надоедать даже его забота. Стало чудиться, что своими подарками и готовностью исполнить любое желание он банально пытается меня купить. \nНе говорите, что я дура. Сама знаю.  :(\n\nА потом было самое противное. Мне за это до сих пор стыдно. Он уехал на две недели по работе, а я в это время познакомилась с одним мальчиком. Случайно, на улице. И ничего такого у меня в голове не было, просто мальчик был симпатичный, вот и пошла с ним гулять. Раз, другой. И не говорила ему, что у меня вообще-то есть жених. А стыдно мне за то, что я с тем мальчиком целовалась. Хотя сама этого не хотела! \n\nНет, вру, хотела. :(  Но не сильно, и вообще, не надо было этого делать. Может, у нас со временем всё наладилось бы, но я испортила последнее, что было. Разве можно было продолжать жить с человеком, после того как ты его обманула? Вот я и ушла :(\n\nПолгода потом об этом думала, чуть ли не каждый день хотела вернуться. А потом стала думать, что всё к лучшему. Значит, не судьба нам вместе быть. Как пишут в мудрых книгах, если один период жизни закончился, надо его отпустить, и тогда придёт новый, лучше прежнего. Потому что всё на свете движется к лучшему, как одуванчики к солнцу. \n\nА теперь я снова сижу и дёргаю за ниточку воздушный шарик, который сама же отпустила в небо."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_exile",
                        "поэтично мыслишь, не влюбилась ли, часом? ;)\nслышала поговорку? в одну реку дважды не войти."
                    ],
                    [
                        "_stella",
                        "нет, не влюбилась.\nда, слышала."
                    ]
                ],
                [
                    [
                        "_exile",
                        "эй, подруга! ты там жива? два дня уже не пишешь ничего."
                    ],
                    [
                        "_exile",
                        "ау! слушай, ответь что-нибудь, я уже беспокоиться начинаю."
                    ],
                    [
                        "_stella",
                        "всё нормально. \nгуляли эти дни после работы."
                    ],
                    [
                        "_exile",
                        "ну слава богам, живая!\nа подробности? ;)"
                    ],
                    [
                        "_stella",
                        "нет сил на подробности, спать хочу."
                    ]
                ],
                [
                    [
                        "0",
                        "Четверг, 28 августа, 22:12"
                    ],
                    [
                        "@-note/users/stella",
                        "    Я действительно так боюсь снова в тебя влюбиться... \n\nПотому что это правда, про реку. Что в неё не войти дважды. Всё будет уже не так. Даже если бы и было всё, как раньше, не нужно тебе это снова. Даже если и нужно, ты просто сам не понимаешь, с кем связываешься. Даже если и понимаешь, мне от этого не легче."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_dreamer",
                        "а он знает о твоих чувствах?"
                    ],
                    [
                        "_stella",
                        "каких чувствах?\nнет, не знает... завтра я ему скажу, что мой парень не хочет, чтобы мы с ним общались, потому что ревнует, а я не хочу огорчать любимого."
                    ],
                    [
                        "_dreamer",
                        "как своевременно ты вспомнила про выдуманного парня ;)\nдумаешь, он такой дурак, что сразу в это поверит?"
                    ],
                    [
                        "_stella",
                        "не знаю, такой или не такой, я хочу просто, чтобы всё закончилось! :("
                    ],
                    [
                        "_dreamer",
                        "ну разве для тебя самой не очевидно, что ты его всё ещё любишь? \nи он, похоже, не забыл тебя. \nну почему бы вам просто не поговорить об этом? сами себе проблемы создаёте..."
                    ],
                    [
                        "_exile",
                        "оставьте человека в покое! пусть поступает, как решила.\nэто будет взрослый поступок."
                    ]
                ],
                [
                    [
                        "0",
                        "Четверг, 28 августа, 23:54"
                    ],
                    [
                        "@-note/users/stella",
                        "    Какая разница между громким шёпотом и тихим криком?..\n\n    Наверное, почти никакой.\n\nТак и между нами почти нет никакой разницы, мы просто два человека в этом мире. Я тебя люблю..."
                    ]
                ],
                [
                    [
                        "0",
                        "Пятница, 29 августа, 19:31"
                    ],
                    [
                        "@-note/users/stella",
                        "Какого чёрта! У меня просто нет слов. Да что у неё в голове творится!?\n\nВстречаю её сегодня после работы, а она мне выдаёт – прости, не могу с тобой общаться больше. Мой парень вчера из поездки вернулся, не нравится ему, что я с кем-то гуляю. Я ему объяснила, что ты просто друг, но он всё равно ревнует. Ты не думай, мне с тобой интересно, просто так получается...\n\nИ смылась. Просто ветром сдуло. Ни слова мне не дала сказать."
                    ],
                    [
                        "0",
                        "Comments<br>"
                    ],
                    [
                        "0",
                        "<div style=\"width: 10em;\"><hr></div>"
                    ],
                    [
                        "_frank",
                        "эээ... не думай, что я хочу поржать над твоим горем ;)\nно ты не находишь, что девушка водила за нос и тебя, и своего нынешнего парня?\nпо-моему, можно сделать уже определённые выводы об этой истории."
                    ],
                    [
                        "_yujin",
                        "да гонит она всё! нет у неё никакого парня!"
                    ],
                    [
                        "_frank",
                        "чувак, что за лексикон? ;) ты же у нас всегда боролся за чистоту языка ;)\nкстати, а почему ты решил, что она тебя обманула?"
                    ],
                    [
                        "_yujin",
                        "по глазам видно было.\nи вообще.\nк чёрту слова! я просто хочу знать, что она думает обо мне.\nменя совершенно не устраивает её побег без объяснений.\nя завтра пойду к ней домой."
                    ],
                    [
                        "_frank",
                        "ого... слушай, а зачем тебе всё это? забил бы и не мучился."
                    ],
                    [
                        "_yujin",
                        "не уверен, что ты поймёшь."
                    ],
                    [
                        "_frank",
                        "да ты уж объясни, а я догоню как-нибудь."
                    ],
                    [
                        "_yujin",
                        "люблю я её."
                    ],
                    [
                        "_dreamer",
                        "извините, что вклиниваюсь, но думаю, автору дневника будет интересно вот это.\nссылка: @-note/users/stella"
                    ]
                ],
                [
                    [
                        "0",
                        "Суббота, 30 августа, 19:10"
                    ],
                    [
                        "0",
                        "– Ты уже минут двадцать смотришь в окно и молчишь. На тебя это не похоже, ты не заболела случаем?\n– Я не знаю, что сказать. Как ты нашёл мой дневник?\n– Я тебе уже об этом говорил три раза вчера и два раза сегодня. Мне прислала ссылку девушка под ником «dreamer». Она и у тебя комментарии писала. Или ты хочешь, чтобы я ещё раз показал тебе страницу своего дневника с той ссылкой?\n– Не надо. Я вчера почти всю ночь читала твой дневник. Особенно записи последней недели.\n– И какую информацию ты из них почерпнула? \n– Ты правда всё ещё хочешь быть со мной?\n– Да. \n– …\n– Что случилось?\n– Я просто... боялась, что ты скажешь «нет».  \n– Дурочка.\n– Нет, я не дурочка. Я просто дура. Обними меня, пожалуйста."
                    ]
                ]
            ]
        }
    ]
}