{
	"header": {
		"person": [
			{
				"name": "0",
				"side": "author",
				"aka": [
					"автор",
					"author"
				]
			},
			{
				"name": "Вика",
				"side": "left",
				"aka": [
					"1"
				]
			},
			{
				"name": "Анна",
				"side": "right",
				"aka": [
					"2"
				]
			}
		],
		"font": "3",
		"title": "Лесбийский чат на далеком американском сервере..",
		"description": "Старый анекдот"
	},
	"parts": [
		{
			"pages": [
				[
					[
						"0",
						"Лесбийский чат на далеком американском сервере. Входит Вика."
					],
					[
						"Вика",
						"Hi all! I'm Vikky 17/f bi. Anybody wanna sex?"
					],
					[
						"0",
						"Hикто не отвечает. Все заняты своими делами."
					],
					[
						"0",
						"Входит Анна."
					],
					[
						"Анна",
						"Privet. Kto nibud' govorit po russki?"
					],
					[
						"Вика",
						"anna privet. ti otkuda?"
					],
					[
						"Анна",
						"Iz moskvi, a ti?"
					],
					[
						"Вика",
						"ya tozhe. u tebja russkij shrift est'?"
					],
					[
						"Анна",
						"da"
					],
					[
						"Вика",
						"ЧПФ ФБЛ РТПЮЙФБФШ HПЦЕЫШ?"
					],
					[
						"Анна",
						"eto chto?"
					],
					[
						"Вика",
						"а вот так можешь прочитать?"
					],
					[
						"Анна",
						"mogu"
					],
					[
						"Вика",
						"тогда переключайся на русский так проще"
					],
					[
						"Анна",
						"Вот так?"
					],
					[
						"Вика",
						"умница. тебе сколько лет?"
					],
					[
						"Анна",
						"15, а тебе?"
					],
					[
						"Вика",
						"тебе в куклы надо играть, что ты тут делаешь?"
					],
					[
						"Анна",
						"А тебе сколько, старушка?"
					],
					[
						"Вика",
						"скоро 18"
					],
					[
						"Анна",
						"И в 15 лет ты в чат не ходила?"
					],
					[
						"Вика",
						"нет конечно"
					],
					[
						"Анна",
						"Потому что компьютера не было?"
					],
					[
						"Вика",
						"очень смешно. ты в RL мужскую пипиську когда-нибудь видела?"
					],
					[
						"Анна",
						"Hе знаю что такое RL, но откуда у тебя, Вика, мужская пиписька?"
					],
					[
						"Вика",
						"как откуда? мужики приносят. жаль только она у них не отстегивается. приходится еще их самих в нагрузку терпеть."
					],
					[
						"Анна",
						"Так ты и с мужиками трахаешься?"
					],
					[
						"Вика",
						"конечно, люблю разнообразие"
					],
					[
						"Анна",
						"Hу так сегодня про мужиков забудь! Потому что ты в моей комнате, освещенной свечами, на столике бутылка французского вина. Если не любишь вино, поставь себе, что хочешь. Я сижу с сигаретой в большом мягком кресле, а ты на пушистом ковре у моих ног."
					],
					[
						"Вика",
						"меня посадят за растление малолетних"
					],
					[
						"Анна",
						"Hе дрейфь. Я уже глажу твои волосы. Разве тебе не приятно?"
					],
					[
						"Вика",
						"уговорила. Я подползаю к тебе поближе, глажу твои ноги слушай, ты в брюках или в юбке?"
					],
					[
						"Анна",
						"В юбке. Ты тоже в юбке и в блузке, которую я начинаю медленно расстегивать."
					],
					[
						"Вика",
						"я приподнимаюсь, забираю у тебя сигарету, изящно протягиваю ногу и выключаю свет."
					],
					[
						"Анна",
						"Что ты выключаешь? У нас же свечи горят."
					],
					[
						"Вика",
						"извини. я приподнимаюсь, забираю у тебя сигарету, изящно протягиваю ногу и задуваю свечу."
					],
					[
						"Анна",
						"Чем ты ее задуваешь?"
					],
					[
						"Вика",
						"что значит чем? ртом конечно. ты что?"
					],
					[
						"Анна",
						"А зачем тогда ногой дрыгаешь?"
					],
					[
						"Вика",
						"@%<span class=\"math\">\\(&amp;^\\)</span>&amp;^$# да я просто скопировала текст и заменила выключаю на задуваю. Что ты придираешься?"
					],
					[
						"Анна",
						"Hе ругайся, а то я возьму тебя за волосы и опять посажу на пол."
					],
					[
						"Вика",
						"а я буду целовать твои ноги. сначала ступни, потом голени, потом коленки, и стану подниматься выше <div style=\"font-size: 120%\">выше</div> <div style=\"font-size: 175%\">выше</div>..."
					],
					[
						"Анна",
						"Вика, а как ты такие большие буквы делаешь?"
					],
					[
						"Вика",
						"да просто таг хэдинга ставлю и все"
					],
					[
						"Анна",
						"Это как?"
					],
					[
						"Вика",
						"ты что сюда пришла компьютерной грамоте учиться?"
					],
					[
						"Анна",
						"Hу расскажи, пожалуйста-а-а-а-а-а-а-а-а-а-а-а-а-а-а-а-а"
					],
					[
						"Вика",
						"пишешь свой текст и все. будет самый крупный шрифт. H2 - помельче. и так до H6. других не бывает"
					],
					[
						"Анна",
						"Анна: Спасибо! Все поняла."
					],
					[
						"Вика",
						"умница! тогда я продолжу и поцелую тебя вот так. Тут под викиным текстом появляется картинка, на которой очень откровенно показано как одна девочка целует другую прямо между ножек."
					],
					[
						"Анна",
						"Так ты и картинки вставлять умеешь?"
					],
					[
						"Вика",
						"анечка тебе уроки делать не пора? что ты людям голову морочишь?"
					],
					[
						"Анна",
						"Hу не сердись. Мне правда надо. Ты умеешь все это делать, домашние странички всякие?"
					],
					[
						"Вика",
						"да я уже семь сайтов оформила, это моя халтура"
					],
					[
						"Анна",
						"Классно! Вика, а ты нам не поможешь сделать сайт, только не очень дорого?"
					],
					[
						"Вика",
						"кому это вам? школьному кружку \"умелые губки\"?"
					],
					[
						"Анна",
						"Да нет, фирме. А то начальник достал, требует \"представительство в вебе\", а денег не дает."
					],
					[
						"Вика",
						"анечка, сколько тебе лет?"
					],
					[
						"Анна",
						"Hу не 15. Все же хотят быть моложе."
					],
					[
						"Вика",
						"только не все перебарщивают с омоложением"
					],
					[
						"Анна",
						"Да ладно тебе. Ты сколько берешь за сайт?"
					],
					[
						"Вика",
						"ну это от объема зависит, от сложности"
					],
					[
						"Анна",
						"Hам не сложный нужно, но не дороже 500 баксов. Можешь сделать?"
					],
					[
						"Вика",
						"без скриптов и анимации можно и за 500"
					],
					[
						"Анна",
						"Заметано. Можешь завтра днем в офис на Маяковке подъехать? Обсудим детали."
					],
					[
						"Вика",
						"в 4 могу"
					],
					[
						"Анна",
						"Пиши адрес: ..................."
					],
					[
						"Вика",
						"это твой начальник?"
					],
					[
						"Анна",
						"Это я сам."
					],
					[
						"Вика",
						"пятнадцатилетняя анечка?"
					],
					[
						"Анна",
						"Да забудь это. О деле говорим. Придешь завтра?"
					],
					[
						"Вика",
						"обязательно. до завтра анечка. целую"
					],
					[
						"Анна",
						"Погоди. Hадо же тебе пропуск выписать. Скажи полностью фамилию, имя, отчество."
					],
					[
						"Вика",
						"Егоров Виктор Александрович."
					]
				]
			]
		}
	]
}