{
	"header": {
		"person": [
			{
				"name": "0",
				"side": "author",
				"aka": [
					"автор",
					"author"
				]
			},
			{
				"name": "Маяковский",
				"color": "1",
				"side": "center",
				"aka": [
					"1"
				]
			},
			{
				"name": "Лиля",
				"color": "2",
				"side": "center",
				"aka": [
					"2"
				]
			}
		],
		"title": "Лиля Брик и Владимир Маяковский. Переписка",
		"description": "",
		"shownm": "false"
	},
	"parts": [
		{
			"pages": [
				[
					[
						"0",
						"В. Маяковский — Л. и. О. Брикам\n<Середина декабря 1917 г. Москва — Петроград>"
					],
					[
						"Маяковский",
						"Дорогой дорогой Лилик!\nМилый милый Осик!\n<div align='right'><blockquote>«Где ты желанная\nгде отзовися»<a href='#fn1' id='FN1'><sup>1</sup></a></blockquote></div>\nВложив всю скорбь молодой души в эпиграф перешел к фактам. \nМосква, как говорится, представляет из себя сочный налившийся плод который Додя<a href='#fn2' id='FN2'><sup>2</sup></a> Каменский<a href='#fn3' id='FN3'><sup>3</sup></a> и я ревностно обрываем. Главное место обрывания «Кафэ Поэтов». \nКафэ пока очень милое и веселое учреждение. («Собака»<a href='#fn4' id='FN4'><sup>4</sup></a> первых времен по веселью!) Народу битком. На полу опилки. На эстраде мы (теперь «я» Додя и Вася до Рожд. уехали. Хужее). Публику шлем к чертовой матери. Деньги делим в двенадцать часов ночи. Вот и все. \n<a href='http://silverage.ru/futurism/'>Футуризм</a> в большом фаворе. \nВыступлений масса. На Рожд. будет «Елка футур<истов>».<a href='#fn5' id='FN5'><sup>5</sup></a> Потом «Выбор трех триумфаторов поэзии».<a href='#fn6' id='FN6'><sup>6</sup></a> Веду разговор о чтении в Политехническом «человека».<a href='#fn7' id='FN7'><sup>7</sup></a> \nВсе заверте.<a href='#fn8' id='FN8'><sup>8</sup></a>\nМасса забавного но к сожалению мимического в виду бессловесности персонажей. Представьте себе на пр. Высоцкого Маранца и Шатилова<a href='#fn9' id='FN9'><sup>9</sup></a> (Банки то ведь закрыты!) слушающих внимательнейше Додичкино «Он любил ужасно мух у которых жирный зад»<a href='#fn10' id='FN10'><sup>10</sup></a> Миллион новых людей. Толкуче и бездумно. Окруженный материнской заботливостью Левы Южный фонд безмятежно и тихо растет. На юг еще трудно.<a href='#fn11' id='FN11'><sup>11</sup></a>\nКак Лиличкина комната<a href='#fn12' id='FN12'><sup>12</sup></a> Асис<a href='#fn13' id='FN13'><sup>13</sup></a> Академия<a href='#fn14' id='FN14'><sup>14</sup></a> и другие важнейшие вещи? Прочел в «Новой жизни» дышащее благородством Оськино письмо. Хотел бы получить такое же.<a href='#fn15' id='FN15'><sup>15</sup></a>\nЯ живу:\nМосква Петровка Салтыковский пер. «Сан-Ремо» к. № 2\nВ. В. Маяковский.\nБуду часто выходить за околицу и грустный закрывая исхудавшею ладонью косые лучи заходящего солнца глядеть в даль не появится ли в клубах пыли знакомая фигура почтальона. Не доводите меня до этого!\nЦелую Лилиньку\nЦелую Оську\nВаш Володя\nПасе<a href='#fn16' id='FN16'><sup>16</sup></a> и Шуре<a href='#fn17' id='FN17'><sup>17</sup></a> мои овации\nПривет Поле и Нюше<a href='#fn18' id='FN18'><sup>18</sup></a>\n\n<div style=\"font-size: 75%;\">\n<hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Измененные строки из романса «Где ты, отзовись»\n<a href='#FN2' id='fn2'><sup>2</sup></a> - <a href='http://silverage.ru/ddburl/'>Д. Бурлюк</a>\n<a href='#FN3' id='fn3'><sup>3</sup></a> - <a href='http://silverage.ru/kamenski/'>В. Каменский</a>\n<a href='#FN4' id='fn4'><sup>4</sup></a> -  Кафе <a href='http://silverage.ru/sobaka/'>«Бродячая собака»</a> \n<a href='#FN5' id='fn5'><sup>5</sup></a> - «Елка футуристов» была устроена 30 декабря (12 января 1918 г.) в Политехническом музее.\n<a href='#FN6' id='fn6'><sup>6</sup></a> - Этот вечер состоялся в виде «Избрания короля поэтов» 27 февраля 1918 г. Королем был избран Игорь Северянин — согласно В. Каменскому, после «жульнического» подсчета голосов.\n<a href='#FN6' id='fn7'><sup>7</sup></a> - Чтение поэмы «Человек» (написана в период с конца 1916 до середины 1917 г., отдельным изданием вышла в феврале 1918 г.) состоялось в Политехническом музее 2 (15) февраля 1918 г.\n<a href='#FN6' id='fn8'><sup>8</sup></a> - Т.е. «все завертелось» — выражение дамы-писательницы из рассказа А. Аверченко «Неизлечимое».\n<a href='#FN9' id='fn9'><sup>9</sup></a> - Известные московские коммерсанты. Д.В. Высоцкий — владелец знаменитой чайной фирмы, отец возлюбленной Б. Пастернака Иды Высоцкой. \n<a href='#FN10' id='fn10'><sup>10</sup></a> - Стихотворение Д. Бурлюка:\n\nОн любил ужасно мух,\nУ которых жирный зад,\nИ об этом часто вслух\nПел с друзьями наугад, —\n\nпринадлежало к тем поэтическим произведениям, которые Маяковский и Бурлюк называли «дикими песнями нашей родины» и которые пелись хором на мотив «Многи лета, многи лета, православный русский царь».\n\n<a href='#FN11' id='fn11'><sup>11</sup></a> - Маяковский откладывал деньги на поездку на юг и передавал их на хранение Л. А. Гринкругу. Эти суммы он вносил в записную книжку, т.н. южный фонд.\n<a href='#FN12' id='fn12'><sup>12</sup></a> - В октябре-ноябре 1917 г. Брики переехали из двухкомнатной квартиры в шестикомнатную в том же доме на ул. Жуковского. Речь идет, вероятно, о т.н. танцевальной комнате, которую Л. Брик, очевидно, обставляла в это время.\n<a href='#FN13' id='fn13'><sup>13</sup></a> - Асис — Ассоциация социалистического искусства. Под этой маркой Маяковский выпустил поэму «Человек» и 2-е изд. поэмы «Облако в штанах». Согласно объявлению в «Газете футуристов» (15 марта 1918 г.) издательство Асис также готовило к печати «Сборник футуристов», однако выпустило его другое издательство, возглавляемой Маяковским и О. Бриком, — ИМО (Искусство молодых), издавшим в ноябре 1918 г. «Ржаное слово. Революционная хрестоматия футуристов». Асис финансировался друзьями Маяковского.\n<a href='#FN14' id='fn14'><sup>14</sup></a> - В Академии художеств происходили собрания <a href='http://silverage.ru/sdi/'>Союза деятелей искусств</a>, в котором принимал активное участие О. Брик.\n<a href='#FN15' id='fn15'><sup>15</sup></a> - В социал-демократической газете М. Горького «Новая жизнь» 5 (18) декабря 1917 г. было напечатано «Письмо в редакцию» О. Брика под названием «Моя позиция», вызванное тем, что Брика без его ведома выбрали в гласные Петроградской думы по списку РСДРП (б).\n<a href='#FN16' id='fn16'><sup>16</sup></a> - Александра Александровна (Пася) Доринская (1896-1978) — балерина, танцевала с <a href='http://silverage.ru/nizhin/'> В. Нижинским</a> в Русском балете за границей. В 1914 г. она вернулась из Лондона в Петербург в отпуск, но в связи с началом войны не смогла воссоединиться с труппой и осталась в России. С Маяковским и Бриками познакомилась поздней осенью 1915 г. в квартире художницы Н. И. Любавиной, где Маяковский впервые публично читал поэму «Флейта-позвоночник». Л. Брик в это время увлекалась любительским <a href='http://silverage.ru/balets/'>балетом</a>, и А. Доринская стала ее учительницей.\n<a href='#FN17' id='fn17'><sup>17</sup></a> - Александр Львович Израилевич — знакомый Бриков и Маяковского. Из богатой купеческой семьи, владельцев дачной недвижимости и предприятий лесной промышленности. Семья Израилевичей жила недалеко от Бриков, на Литейном проспекте, в доме известного промышленников Гукасовых (№ 46).\n<a href='#FN18' id='fn18'><sup>18</sup></a> - Поля и Нюша — домашние работницы. Поля до замужества Л. Брик работала у ее родителей.\n</div>"
					]
				],
				[
					[
						"0",
						"Л. Брик — В. Маяковскому\n<31 декабря 1917 г. Петроград — Москва>"
					],
					[
						"Лиля",
						"Милый мой Володенька, я страшно бываю рада, когда ты пишешь.\nУ меня совсем заболели нервы. Мы уезжаем в Японию. Привезу тебе оттуда халат.\nНоги болят, но я уже танцую.\nПитер надоел так, как еще ничего в жизни не надоедало. Оська сам напишет тебе про свои дела.\nШура делал Пасе предложение с тем условием, чтобы она везла его на свой счет в Японию.\nЯ была все время в ужасной тоске. Теперь повеселела — после того как мы окончательно решили ехать.\nТы написал что-нибудь новое?\nЯ совсем не выхожу. Не бываю даже в балете в свой абонемент, — такие сугробы!\nШура просит передать тебе свое родительское благословение.\n\nСегодня открывается «Привал»<a href='#fn1' id='FN1'><sup>1</sup></a>. Идет Кузминский<a href='#fn2' id='FN2'><sup>2</sup></a> водевиль. Я не пойду.\nУ Кузмина очень милые новые стихи на музыку Лурье<a href='#fn3' id='FN3'><sup>3</sup></a> — веселые. Напиши мне поскорее. Обнимаю тебя крепко и целую.\nТвоя Лиля\nА я вчера в обморок упала!!!!!!!!!\nТолько что решили дней через десять, до отъезда в Японию — быть в Москве<a href='#fn4' id='FN4'><sup>4</sup></a>.\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Театр-кабаре «Привал комедиантов»\n<a href='#FN2' id='fn2'><sup>2</sup></a> - <a href='http://silverage.ru/kuzmma/'>М. Кузмин</a>\n<a href='#FN3' id='fn3'><sup>3</sup></a> - А. Лурье (1892-1966) — авангардистский композитор, в 1918 г. сочинил музыку к стихотворению Маяковского «Наш марш». После революции был заведующим МУЗО Наркомпроса. Эмигрировал в 1922 г. Умер в США.\n<a href='#FN4' id='fn4'><sup>4</sup></a> - Японская поездка не состоялась.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. и О. Брикам\n<31 декабря 1917 г. Петроград — Москва>"
					],
					[
						"Маяковский",
						"Дорогой дорогой дорогой Лилик\nМилый милый милый Осюха\n\nДо 7-го я Вас ждал (умница еще на вокзал не ходил). Значит не будете. Лева от вас получил грустное. Что с вами милые? Пишите пожалуйста! А то я тоже человек.\nУ меня по старому. Живу как цыганский романс: днем валяюсь, ночью ласкаю ухо. Кафэ омерзело мне. Мерзкий клоповничек. Эренбург и Вера Имбер <sic!>слегка еще походят на поэтов но и об их деятельности правильно заметил Койранский<a href='#fn1' id='FN1'><sup>1</sup></a>\n\nДико воет Эренбург\nОдобряет Имбер <sic!>дичь его\nНи Москва ни Петербург\nНе заменят им Бердичева\n\nЯ развыступался. Была Елка Футуристов в политехническом<a href='#fn2' id='FN2'><sup>2</sup></a>. Народище было как на Советской демонстрации. К началу вечера выяснилось что из 4-х объявленных на афише не будет Бурлюка Каменского а Гольцшмит<a href='#fn3' id='FN3'><sup>3</sup></a> отказывается. Вертел ручку сам. Жутко вспомнить. Читал в Цирке. Странно. Освистали Хенкина<a href='#fn4' id='FN4'><sup>4</sup></a> с его анекдотами а меня слушали и как! В конце января читаю в Политехническом «Человека»<a href='#fn5' id='FN5'><sup>5</sup></a>.\nБойко торгую книгами. Облако в Штанах 10 р. Флейта<a href='#fn6' id='FN6'><sup>6</sup></a> 5 р. Пущенная с аукциона Война и мир 140 р. Принимая в соображение цены на вино за гостиницу не хватает. Все женщины меня любят. Все мужчины меня уважают. Все женщины липкие и скушные. Все мужчины прохвосты. Лева конечно не мужчина и не женщина.\nНа Юг-г-г-г-г!\nПишите!\nКак личикино колено?\nЦелую всех Вас сто раз\nВаш Володя\nК лицу ли Шурке пороход <sic!>?\n\n_________\n\nРвусь издать «человека» и Облачко дополненное. Кажется выйдет<a href='#fn7' id='FN7'><sup>7</sup></a>\n\n_________\n\nПисьмо Ваше получил 4-го января\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Александр Арнольдович Кайранский (Койранский; 1884-1968) — известный критик газеты «Утро России», писавший об искусстве.\n<a href='#FN2' id='fn2'><sup>2</sup></a> - 30 декабря 1917 г. (12 января 1918 г.)\n<a href='#FN3' id='fn3'><sup>3</sup></a> - Владимир Робертович Гольцшмидт — «футурист жизни», один из организаторов «Кафе поэтов». Демонстрируя свою философию «здоровья и солнца», он ломал доски о голову с эстрады кафе. Во время гражданской войны выпустил книгу «Послания Владимира жизни с пути к истине» (Петропавловск, Камчатка, 1919). Весной 1918 г. был тесно связан с московскими анархистами, штаб которых находился в двух шагах от «Кафе поэтов», на Малой Дмитровке, и для которых кафе являлось своеобразной «явкой».\n<a href='#FN4' id='fn4'><sup>4</sup></a> - Владимир Яковлевич Хенкин (1883-1953) — известный эстрадный артист.\n<a href='#FN5' id='fn5'><sup>5</sup></a> - Чтение состоялось 2 (15) февраля 1918 г.\n<a href='#FN6' id='fn6'><sup>6</sup></a> - Поэма «Флейта-позвоночник», Пб., 1916.\n<a href='#FN6' id='fn7'><sup>7</sup></a> - Поэма «Человек» и второе, бесцензурное издание «Облака в штанах— вышли во второй половине февраля 1918 г.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. и О. Брикам\n<Первая половина января 1918 г. Москва — Петроград>"
					],
					[
						"Маяковский",
						"Дорогой но едва ли милый ко мне Лилик!\nОтчего ты не пишешь мне ни слова? Я послал тебе три письма и в ответ ни строчки.\nНеужели шестьсот верст такая сильная штука?\nНе надо этого детанька. Тебе не к лицу!\nНапиши пожалуйста, я каждый день встаю с тоской: «Что Лиля?»\nНе забывай что кроме тебя мне ничего не нужно и не интересно.\nЛюблю тебя.\nСпасаюсь кинемо<a href='#fn1' id='FN1'><sup>1</sup></a>. Переусердствовал.\nГлаза болят как сволочи<a href='#fn2' id='FN2'><sup>2</sup></a>.\nВ следующий понедельник ложусь на операцию. Режут нос и горло. Когда (если!) увидишь буду весь чистенький и заново отремонтированный. Паровоз из депо! Кинематографщики говорят что я для них небывалый артист. Соблазняют речами славой и деньгами\nЕсли не напишешь опять будет ясно что я для тебя сдохнул и я начну обзаводиться могилкой и червяками. Пиши же!\nЦелую\nтвой Володя\nЦелую Осю!\nПривет Шуре и Жаку<a href='#fn3' id='FN3'><sup>3</sup></a>\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Речь идет, видимо, о картине <a href='http://silverage.ru/mayakovskij-i-kinematograf/'>«Не для денег родившийся»</a>. В апреле Маяковский работал и над другим фильмом, «Барышня и хулиган», вышедшим на экран уже в мае, почти одновременно с первой картиной. «Барышню и хулигана» снимали без сценария, прямо по повести Э. Де Амичис «Учительница рабочих», 5-е русское издание которой вышло весной 1918 г. Главную роль исполнял сам Маяковский. Картина сохранилась.\n<a href='#FN2' id='fn2'><sup>2</sup></a> - Намек на голод.\n<a href='#FN3' id='fn3'><sup>3</sup></a> - Жак — Яков Львович Израилевич — старший брат А. Израилевича. Позже, в 1918 г. Я. Израилевич усердно ухаживал за Л. Брик, даже после того, как началась ее совместная жизнь с Маяковским и несмотря на то, что увлечение не было взаимным. Летом 1918 г. дело дошло даже до уличной драки между ним и ревнивым Маяковским.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<Апрель 1918 г. Москва-Петроград>"
					],
					[
						"Маяковский",
						"Дорогой и необыкновенный Лиленок!\n\nНе болей ты Христа Ради! Если Оська не будет смотреть за тобой и развозить твои легкие (на этом месте пришлось остановиться и лезть к тебе в письмо чтоб узнать как пишется: я хотел «лехкие») куда следует то я привезу к вам в квартиру хвойный лес и буду устраивать в оськином кабинете море по собственному моему усмотрению. Если же твой градусник будет лазить дальше чем тридцать шесть градусов то я ему обломаю все лапы.\nВпрочем фантазии о приезде к тебе объясняются моей общей мечтательностью. Если дела мои нервы и здоровье будут итти так же то твой щененок свалится под забором животом вверх и слабо подрыгав ножками отдаст богу свою незлобивую душу. Если же случится чудо то недели через две буду у тебя!\nКартину кинемо кончаю<a href='#fn1' id='FN1'><sup>1</sup></a>. Еду сейчас примерять в павильоне Фрелиховские штаны<a href='#fn2' id='FN2'><sup>2</sup></a>. В последнем акте я дэнди.\nСтихов не пишу, хотя и хочется очень написать что нибудь прочувственное про лошадь<a href='#fn3' id='FN3'><sup>3</sup></a>.\nНа лето хотелось бы сняться с тобой в кино. Сделал бы для тебя сценарий<a href='#fn4' id='FN4'><sup>4</sup></a>. Этот план я разовью по приезде. Почему то уверен в твоем согласии. Не болей. Пиши. Люблю тебя солнышко мое милое и теплое\nЦелую оську\nОбнимаю тебя до хруста костей твой Володя\n\nP.S. (красиво а?) Прости что пишу на такой изысканной бумаге. Она из Питтореска<a href='#fn5' id='FN5'><sup>5</sup></a> а им без изысканности нельзя никак.\nХорошо что у них в уборной кубизма не развели а то б намучился\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Картина <a href='http://silverage.ru/mayakovskij-i-kinematograf/'>«Не для денег родившийся»</a> была закончена в конце апреля.\n<a href='#FN2' id='fn2'><sup>2</sup></a> - Актер Олег Николаевич Фрелих (1888-1955), товарищ О. Брика по гимназии, снимался в соседней студии; он был одного роста с Маяковским.\n<a href='#FN3' id='fn3'><sup>3</sup></a> - Здесь впервые упоминается замысел стихотворения «Хорошее отношение к лошадям», которое появилось в газете «Новая жизнь» (моск. изд.) 9 июня 1918 г.\n<a href='#FN4' id='fn4'><sup>4</sup></a> - В мае Маяковский написал сценарий <a href='http://silverage.ru/mayakovskij-i-kinematograf/'>«Закованная фильмой»</a>, где снялся вместе с Л. Брик.\n<a href='#FN5' id='fn5'><sup>5</sup></a> - Кафе «Питтореск» на Кузнецком мосту было расписано Г. Якуловым и другими художниками и славилось большей «изысканностью», чем «Кафе поэтов». Маяковский выступал на открытии кафе 30 января (12 февраля) 1918 г.\n</div>"
					]
				],
				[
					[
						"0",
						"Л. Брик — В. Маяковскому\n<Апрель 1918 г. Петроград — Москва>"
					],
					[
						"Лиля",
						"Милый Володенька,\nпожалуйста, детка, напиши сценарий для нас с тобой и постарайся устроить так, чтобы через неделю или две можно было его разыграть. Я тогда специально для этого приеду в Москву.\nОтветь возможно ли это и пошли ответ с Миклашевским<a href='#fn1' id='FN1'><sup>1</sup></a>.\nУжасно хочется сняться с тобой в одной картине.\nУжасно мне тебя жалко, что ты болен. Мое здоровье сейчас лучше — прибавилась на пять фунтов.\nХочу тебя видеть.\nЦелую\nтвоя Лиля\nЕсли не успеешь с Миклашевским, то отправь с Либерманом<a href='#fn2' id='FN2'><sup>2</sup></a>, кот. уезжает в пятницу.\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Константин Михайлович Миклашевский (1886-1943) — автор многих пьес и специалист по Commedia dell’arte . Выпустил книгу «Театр итальянских комедиантов» (ч. I). Входил в Историко-театральную секцию при Театральном отделе Наркомпроса (ТЕО), учрежденную. 2 марта 1918 г. Можно предположить, что Брики и Маяковский познакомились ним через <a href='http://silverage.ru/kuzmma/'>М. Кузмина</a>, с которым Миклашевский много сотрудничал в десятые годы и который часто бывал в «салоне» Бриков в 1916-1917 г.г. В 20-е годы Миклашевский эмигрировал.\n<a href='#FN2' id='fn2'><sup>2</sup></a> - Либерман — заведующий отделением банка в Москве.\n</div>"
					]
				],
				[
					[
						"0",
						"Л. Брик — В. Маяковскому\n<Конец октября 1921 г. Рига — Москва>"
					],
					[
						"Лиля",
						"Любимый мой щеник! Не плачь из-за меня! Я тебя ужасно крепко и навсегда люблю! Приеду непременно! Приехала бы сейчас если бы не было стыдно. Жди меня!\nНе изменяй!!!\nЯ ужасно боюсь этого. Я верна тебе <b>абсолютно</b>. Знакомых у меня теперь много. Есть даже поклонники, но мне никто, нисколько не нравится. Все они по сравнению с тобой — дураки и уроды! Вообще ты мой любимый Щен чего уж там! Каждый вечер целую твой переносик! Не пью совершенно! Не хочется. Словом — ты был бы мною доволен. Я очень отдохнула нервами. Приеду добрая.\nСпасибо тебе, родненький, за хлопоты — возможно, что они мне пригодятся, хотя я теперь думаю, что все устроится и без этого. Буду ждать здесь еще месяц. Если через месяц не поеду — берите меня опять к себе.\nПишите мне по адресу тети заказные письма: Александровская ул. д. 1, кв. 8, Гиршберг, для мине.\nТоскую по тебе постоянно.\nНапиши <b>для меня</b> стихи.\nНе могу послать для себя никаких вещей тк кк ничего совершенно не купила — очень дорого. Спасибо тебе за денежки на духи. Глупенький! Чего ты в Москве не купил! Здесь и достать нельзя заграничных! А если и можно то по невероятной цене.\nТы резиновые кружочки для зубков получил? А сигары хорошие? Пиши по почте. Через курьеров не все доходит.\nЯ писала с каждым курьером.\nПолучила от Миши<a href='#fn1' id='FN1'><sup>1</sup></a> телеграмму, что деньги мне высланы. Интересно, сколько? Левочке пишу отдельно, по его адресу.\nЦелую тебя с головы до лап. Ты бреешь шарик?\nТвоя, твоя, твоя,\nЛиля <кошечка><a href='#fn2' id='FN2'><sup>2</sup></a>\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Михаил Александрович Гринкруг (1887-1959) — присяжный поверенный, старший брат Л. Гринкруга, с 1920 г. жил в Берлине. Ему посвящено стихотворение Маяковского «Эй!» (1916).\n<a href='#FN2' id='fn2'><sup>2</sup></a> - Многие свои письма Маяковский, также как и Л.Ю и О.М. Брики подписывали рисунками. Маяковский в их совместной жизни был щенком (некоторые письма подписаны «Щен», «Щеник», «Счен» и т.д.) и ставил в конце некоторых писем рисунок щенка. Л. Брик была кошечкой (подписывалась «Киса», «Кисик», «Кисит» и т.д.) и даже сделала специальную печать с кошечкой. О. Брик был котом (подписывался «Кис», «Кислит», «Кэс» и т.д.).\n</div>"
					]
				],
				[
					[
						"0",
						"Л. Брик — В. Маяковскому\n<Середина ноября 1921 г. Рига — Москва>"
					],
					[
						"Лиля",
						"Волосеночек мой! Спасибо, за ласковое письмецо и за то, что думал обо мне в день моего рождения<a href='#fn1' id='FN1'><sup>1</sup></a>.\nНапиши честно — тебе не легче живется иногда без меня? Ты никогда не бываешь рад что я уехала? — Никто не мучает! Не капризничает! Не треплет твои и без того трепатые нервочки!\nЛюблю тебя Щенит!! Ты мой? Тебе больше никто не нужен?\nЯ совсем твоя, родной мой детик! Всего целую.\nЛиля\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> -  Имеется в виду день рождения Л. Брик 11 ноября.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<Перв. пол. января 1922 г. Москва — Рига>"
					],
					[
						"Маяковский",
						"Дорогой Мой Милый Мой Любимый Мой Лилятик!\n\nЯ <b>люблю</b> тебя. <b>Жду</b> тебя целую тебя. <b>Тоскую</b> без тебя <b>ужасно ужасно</b>. Письмо напишу тебе отдельно. Люблю.\nТвой Твой Твой\nШлем тебе\nнемножко деньгов."
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<28 декабря 1922 г. Москва>"
					],
					[
						"Маяковский",
						"Лилек\n\nЯ вижу ты решила твердо. Я знаю что мое приставание к тебе для тебя боль. Но Лилек слишком страшно то что случилось сегодня со мной что б я не ухватился за последнюю соломинку за письмо.\nТак тяжело мне не было никогда — я должно быть действительно черезчур вырос. Раньше прогоняемый тобою я верил во встречу. Теперь я чувствую что меня совсем отодрали от жизни что больше ничего и никогда не будет. Жизни без тебя нет. Я это всегда говорил всегда знал теперь я это чувствую чувствую всем своим существом, все все о чем я думал с удовольствием сейчас не имеет никакой цены — отвратительно.\nЯ не грожу и не вымогаю прощения. Я ничего с собой не сделаю — мне через чур страшно за маму и люду с того дня мысль о Люде<a href='#fn1' id='FN1'><sup>1\t</sup></a> как то не отходит от меня. Тоже сентиментальная взрослость. Я ничего тебе не могу обещать. Я знаю нет такого обещания в которое ты бы поверила. Я знаю нет такого способа видеть тебя, мириться который не заставил бы тебя мучиться.\nИ все таки я не в состоянии не писать не просить тебя простить меня за все. Если ты принимала решение с тяжестью с борьбой, если ты хочешь попробовать последнее ты простишь ты ответишь.\nНо если ты даже не ответишь ты одна моя мысль как любил я тебя семь лет назад так люблю и сию секунду что б ты не ни захотела, что б ты ни велела я сделаю сейчас же сделаю с восторгом. Как ужасно расставаться если знаешь что любишь и в расставании сам виноват.\nЯ сижу в кафэ и реву надо мной смеются продавщицы. Страшно думать что вся моя жизнь дальше будет такою.\nЯ пишу только о себе а не о тебе. Мне страшно думать что ты спокойна и что с каждой секундой ты дальше от меня и еще несколько их и я забыт совсем.\nЕсли ты почувствуешь от этого письма что нибудь кроме боли и отвращения ответь ради христа ответь сейчас же я бегу домой я буду ждать. Если нет страшное страшное горе. (30-32)<a href='#fn2' id='FN2'><sup>2</sup></a>\nЦелую. Твой весь\nЯ\n\nСейчас 10 если до 11 не ответишь буду знать ждать нечего.\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Люда — Людмила Владимировна Маяковская (1884-1972) — старшая сестра Маяковского.\n<a href='#FN2' id='fn2'><sup>2</sup></a> - Номер телефона Маяковского в комнате в Лубянском проезде.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<19 января 1923 г. Москва>"
					],
					[
						"Маяковский",
						"Москва. Редингетская тюрьма<a href='#fn1' id='FN1'><sup>1</sup></a> 19/I 23\n\nЛюбимый милый мой солнышко дорогое Лиленок\n\nМожет быть (хорошо если — да!) глупый Левка огорчил тебя вчера какими то моими нервишками. Будь веселенькая! Я буду. Это ерунда и мелочь. Я узнал сегодня что ты захмурилась не много, не надо Лучик!\nКонечно ты понимаешь что без тебя образованному человеку жить нельзя. Но если у этого человека есть крохотная надеждочка увидеть тебя то ему очень и очень весело. Я рад подарить тебе и вдесятеро большую игрушку что б только ты потом улыбалась. У меня есть пять твоих клочечков я их ужасно люблю только один меня огорчает последний — там просто «Волосик спасибо» а в других есть продолжения — те мои любимые.\nВедь ты не очень сердишься на мои глупые письма. Если сердишься то не надо — от них у меня все праздники.\nЯ езжу с тобой пишу с тобой, сплю с твоим кошачьим имечком и все такое Целую тебя если ты не боишься быть растерзанной бешеным собаком.\n\nТвой Щен\nон же Оскар Уайльд\nон же шильонский узник<a href='#fn2' id='FN2'><sup>2</sup></a>\nон же:\nсижу — за решеткой в темнице — сухой (это я сухой, а когда надо буду для тебя жирный). Любимый помни меня <…><a href='#fn3' id='FN3'><sup>3</sup></a>. Поцелуй Клеста<a href='#fn4' id='FN4'><sup>4</sup></a>. Скажи чтоб не вылазил — я же не вылажу!\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Свое «заключение» Маяковский именует по балладе О. Уайльда, написанной английским поэтом в тюрьме, — «Баллада Редингской тюрьмы» (1898). Это название носит и первая глава поэмы «Про это».\n<a href='#FN2' id='fn2'><sup>2</sup></a> - «Шильонский узник» — поэма лорда Байрона (1816).\n<a href='#FN3' id='fn3'><sup>3</sup></a> - Одно слово сожжено печатью.\n<a href='#FN4' id='fn4'><sup>4</sup></a> - Т.е. птицу, посланную Маяковским в подарок Л. Брик.\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<19 января 1923 г. Москва><a href='#fn1' id='FN1'><sup>1</sup></a>"
					],
					[
						"Маяковский",
						"Целую дорогую Киску*\n\nЩенок\n31/ 23 г.\n\n*Вы и писем не подпускаете близко —\nзакатился головки диск.\nЭто Кися не «переписка»\nЭто только всего переПИСК.\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Стихотворная надпись на первом томе собрания сочинения Маяковского «13 лет работы», вышедшем в эти дни. Датирована Маяковским.\n</div>"
					],
					[
						"0",
						"<img src='src/textes/mayak/13let.jpg'>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<Перв. пол. февраля 1923 г. Москва>"
					],
					[
						"Маяковский",
						"Лиска, Личика, Лучик, Лиленок Луночка, Ласочка, Лапочка Деточка, Солнышко, Кометочка, Звездочка, Деточка, Детик Любимая Кисанька Котенок\n\nЦелую тебя и твою испанку<a href='#fn1' id='FN1'><sup>1</sup></a> (вернее испанца потому что испанок я никак целовать не хочу)\nПосылаю тебе всякую мою ерунду\nУлыбнись Котик.\nДаже шлю известинскую чушь<a href='#fn2' id='FN2'><sup>2</sup></a>\nВдруг хихикнешь!\nЦелую тебя\n\nНе возможно что тебя еще какими то «мазями».\nА Я?\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - В это время Л. Брик болела гриппом.\n<a href='#FN2' id='fn2'><sup>2</sup></a> -  Автограф стихотворения «О «фиасках», «апогеях» и других неведомых вещах», которое 21 февраля было опубликовано в «Известиях». На обратной стороне рукописи запись Маяковского «Известинская ерунда».\n</div>"
					]
				],
				[
					[
						"0",
						"В. Маяковский — Л. Брик\n<1-27 февраля 1923 г. Москва><a href='#fn1' id='FN1'><sup>1</sup></a>"
					],
					[
						"Маяковский",
						"Солнышко Личика!\n\nСегодня 1 февраля. Я решил за месяц начать писать это письмо. Прошло 35 дней. Это по крайней мере 500 часов непрерывного думанья!\nЯ пишу потому, что я больше не в состоянии об этом думать (голова путается, если не сказать) потому что думаю все ясно и теперь (относительно, конечно) и в третьих потому что боюсь просто разрадоваться при встрече и ты можешь получить, вернее я всучу тебе под соусом радости и остроумия мою старую дрянь. Я пишу письмо это очень серьезно. Я буду писать его только утром когда голова еще чистая и нет моих вечерних усталости, злобы и раздражения.\nНа всякий случай я оставляю поля, чтоб передумав что-нибудь я б отмечал. Я постараюсь избежать в этом письме каких бы то ни было «эмоций» и «условий». Это письмо только о безусловно проверенном мною, о передуманном мною за эти месяцы, только о фактах. <u><b> (1 февр.)</b></u><…>\nТы прочтешь это письмо обязательно и минутку подумаешь обо мне. Я так бесконечно радуюсь твоему существованию, всему твоему даже безотносительно к себе, что не хочу верить, что я сам тебе не важен. <…>\n\n<b><u><p align=\"center\">Что делать со «старым»</p></u></b>Могу ли я быть другой?\nМне непостижимо, что я стал такой.\nЯ, год выкидывавший из комнаты даже матрац, даже скамейку, я три раза ведущий такую «не совсем обычную» жизнь, как сегодня — как я мог, как я смел быть так изъеден квартирной молью.\nЭто не оправдание, Личика, это только новая улика против меня, новое подтверждение, что я именно опустился.\nНо, детка, какой бы вины у меня не было, наказания моего хватит на каждую — не даже, что эти месяцы, а то, что теперь нет ни прошлого просто, ни давно прошедшего для меня нет, а есть один до сегодняшнего дня длящийся теперь ничем не делимый ужас. Ужас не слово, Лиличка, а состояние — всем видам человеческого горя я б дал сейчас описание с мясом и кровью. Я вынесу мое наказание как заслуженное. Но я не хочу иметь поводов снова попасть под него. Прошлого для меня до 28 декабря, для меня по отношению к тебе до 28 февраля — не существует ни в словах, ни в письмах, ни в делах.\nБыта никакого никогда ни в чем не будет! Ничего старого бытового не пролезет — за ЭТО я ручаюсь твердо. Это-то я уж во всяком случае гарантирую. Если я этого не смогу сделать, то я не увижу тебя никогда, увиденный, приласканный даже тобой — если я увижу опять начало быта, я убегу. (Весело мне говорить сейчас об этом, мне, живущему два месяца только для того чтоб 28 февраля в 3 часа дня взглянуть на тебя, даже не будучи уверенным, что ты это допустишь.)\nРешение мое ничем, ни дыханьем не портить твою жизнь — главное. То, что тебе хоть месяц, хоть день без меня лучше чем со мной это удар хороший\nЭто мое желание, моя надежда. Силы своей я сейчас не знаю. Если силенки не хватит на немного — помоги, детик. Если буду совсем тряпка — вытрите мною пыль с вашей лестницы. Старье кончилось (3 февраля 1923 г. 9 ч. 8 м.)\nСегодня (всегда по воскресеньям) я еще со вчерашнего дня неважный. Писать воздержусь. Гнетет меня еще одно: я как-то глупо ввернул об окончании моей поэмы Оське — получается какой-то шантаж на «прощение» — положение совершенно глупое. Я нарочно не закончу вещи месяц! Кроме того это тоже поэтическая бытовщина делать из этого какой-то особый интерес. Говорящие о поэме думают, должно быть — придумал способ интригировать. Старый приемчик! Прости Лилик — обмолвился о поэме как-то от плохого настроения. (4/II)\nСегодня у меня очень «хорошее» настроение. Еще позавчера я думал, что жить сквернее нельзя. Вчера я убедился что может быть еще хуже — значит позавчера было не так уж плохо.\nОдна польза от всего от этого: последующие строчки, представляющиеся мне до вчера гадательными, стали твердо и незыблемо.\n\n<b><u><p align=\"center\">О моем сидении</p></u></b>Я сижу до сегодняшнего дня щепетильно честно, знаю точно так же буду сидеть и еще до 3 ч. 28 ф. Почему я сижу — потому что люблю? Потому что <b><u>обязан</u></b>? Из-за отношений?\nНи в коем случае!!!\nЯ сижу только потому, что сам хочу, хочу думать о себе и о своей жизни.\nЕсли это даже не так, я хочу и буду думать, что это именно так. Иначе всему этому нет ни названия, ни оправдания.\nТолько думая так, я мог не кривя писать записки тебе — что «сижу с удовольствием» и т.д.\nМожно ли так жить вообще?\nМожно, но только не долго. Тот, кто проживет хотя бы вот эти 39 дней, смело может получить аттестат бессмертия.\nПоэтому никаких представлений об организации будущей моей жизни на основании этого опыта я сделать не могу. Ни один из этих 39 дней я не повторю никогда в моей жизни.\nЯ могу только говорить о мыслях, об убеждениях, верах, которые у меня оформляются к 28-ому, и которые будут точкой из которой начнется все остальное, точкой, из которой можно будет провести столько линий сколько мне захочется и сколько мне захотят.\nЕсли б ты не знала меня раньше это письмо было бы совершенно не нужно, все решалось бы жизнью. Только потому что на мне в твоем представлении за время бывших плаваний нацеплено миллион ракушек — привычек пр. гадости — только поэтому тебе нужно кроме моей фамилии при рекомендации еще и этот путеводитель.\nТеперь о создавшемся:\n\n<b><u><p align=\"center\">Люблю ли я тебя?</p></u></b>Я люблю, люблю, несмотря ни на что и благодаря всему, любил, люблю и буду любить, будешь ли ты груба со мной или ласкова, моя или чужая. Все равно люблю. Аминь. Смешно об этом писать, ты сама это знаешь.\nМне ужасно много хотелось здесь написать. Я нарочно оставил день продумать все это точно. Но сегодня утром у меня невыносимое ощущение ненужности для тебя всего этого.\nТолько желание запротоколить для себя продвинуло эти строчки.\nЕдва ли ты прочтешь когда-нибудь написанное здесь. Самого же себя долго убеждать не приходится. Тяжко, что к дням, когда мне хотелось быть для тебя крепким и на утро перенеслась эта нескончаемая боль. Если совсем не совладаю с собой — больше писать не стану. (6/II).<…>\nОпять о моей любви. О пресловутой деятельности. Исчерпываете ли для меня любовь все? Все, но только иначе. Любовь это жизнь, это главное. От нее разворачиваются и стихи и дела и все пр. Любовь это сердце всего. Если оно прекратит работу все остальное отмирает, делается лишним, ненужным. Но если сердце работает оно не может не проявляться в этом во всем. Без тебя (не без тебя «в отъезде», внутренне без тебя) я прекращаюсь. Это было всегда, это и сейчас. Но если нет «деятельности» — я мертв. Значит ли это что я могу быть всякий, только что «цепляться» за тебя. Нет. Положение о котором ты сказала при расставании «что ж делать, я сама не святая, мне вот нравится «чай пить». Это положение при любви исключается абсолютно.<…>\n\n<b><u><p align=\"center\">О твоем приглашении</p></u></b>Я хотел писать о том любишь ли ты меня, но твое письмо совершенно меня разбудоражило, я должен для себя еще раз остановиться на нем.\nМожет ли быть это письмо <u><b>продолжением</b></u> отношений? Нет, ни в каком случае нет.\nПойми, детик! Мы разошлись, чтоб подумать о жизни в дальнейшем, длить отношения не хотела ты, вдруг ты вчера решила что отношения быть со мной могут, почему же мы не вчера поехали, а едем через 3 недели? Потому что мне нельзя? Этой мысли мне не должно и являться, иначе мое сидение становится не добровольным, а заточением, с чем я ни на секунду не хочу согласиться.\nЯ никогда не смогу быть создателем отношений, если я по мановению твоего пальчика сажусь дома реветь два месяца, а по мановению другого срываюсь даже не зная что думаешь и, бросив все, мчусь. Не словом а делом я докажу тебе что я думаю обо всем и о себе также прежде чем сделать что-нибудь.\nЯ буду делать только то что вытекает и из моего желания.\nЯ еду в Питер.\nЕду потому, что два месяца был занят работой, устал. Хочу отдохнуть и развеселиться.\nНеожиданной радостью было то, что это совпадает с желанием проехаться ужасно нравящейся мне женщины.\nМожет ли быть у меня с ней что-нибудь? Едва ли. Она чересчур мало обращала на меня внимания вообще. Но ведь и я не ерунда — попробую понравиться.\nА если да, то что дальше? Там видно будет. Я слышал, что этой женщине быстро все надоедает. Что влюбленные мучаются около нее кучками, один недавно чуть с ума не сошел. Надо все сделать чтоб оберечь себя от такого состояния.\nЧтоб во всем этом было мое участие я заранее намечаю срок возврата (ты думаешь, чем бы дитя не тешилось, только б не плакало, что же, начну с этого), я буду в Москве пятого, я все сведу так, чтоб пятого я не мог не вернуться в Москву. Ты это, детик, поймешь. (8/II 23).\n\n<b><u><p align=\"center\">Любишь ли ты меня?</p></u></b>Для тебя, должно быть, это странный вопрос — конечно любишь. Но любишь ли ты меня? Любишь ли ты так, чтоб это мной постоянно чувствовалось?\nНет. Я уже говорил Осе. У тебя не любовь ко мне, у тебя — вообще ко всему любовь. Занимаю в ней место и я (может быть даже большое) но если я кончаюсь то я вынимаюсь, как камень из речки, а твоя любовь опять всплывает над всем остальным. Плохо это? Нет, тебе это хорошо, я б хотел так любить.\nДетик, ты читаешь это и думаешь — все врет, ничего не понимает. Лучик, если это даже не так, то все равно это мной так <u><b>ощущается</b></u>. Правда, ты прислала, детик, мне Петербург, но как ты не подумала, детик, что это на полдня удлинение срока!\nПодумай только, после двухмесячного путешествия подъезжать две недели и еще ждать у семафора полдня! (14/II 23 г.)<…>\nЛилятик — все это я пишу не для укора, если это не так я буду счастлив передумать все. Пишу для того чтоб тебе стало ясно — и ты должна немного подумать обо мне. Если у меня не будет немного «легкости» то я не буду годен ни для какой жизни. Смогу вот только как сейчас доказывать свою любовь каким-нибудь физическим трудом. (18/II 23 г.)<…>\nСемей идеальных нет. Все семьи лопаются. Может быть только идеальная любовь. А любовь не установишь никаким «должен», никаким «нельзя» — только <u><b>свободным</b></u> соревнованием со всем миром.\nЯ не терплю «должен» приходить!\nЯ бесконечно люблю, когда я «должен» не приходить, торчать у твоих окон, ждать хоть мелькание твоих волосиков из авто.\n\n<b><u><p align=\"center\">Быт</p></u></b>Я виноват во всем быте, но не потому что я лиричек-среднячек, любящий семейный очаг и жену — пришивальщицу пуговиц.\nНет!\nТяжесть моего бытового сидения за 66 какая-то неосознанная душевная «итальянская забастовка» против семейных отношений, унизительная карикатура на самого себя.\nЯ чувствую себя совершенно отвратительно и физически и духовно. У меня ежедневно болит голова, у меня тик, доходило до того что я не мог чаю себе налить. Я абсолютно устал, так как для того чтоб хоть немножко отвлечься от всего этого я работал по 16 и по 20 часов в сутки буквально. Я сделал столько, сколько никогда не делал и за полгода.<…>\n\n<u><b><p align=\"center\">Характер</p></b></u>Ты сказала — чтоб я <u><b>подумал</b></u> и <u><b>изменил</b></u> свой характер. Я подумал о себе, Лилик, что б ты не говорила, а я думаю что характер у меня совсем не плохой.\nКонечно, «играть в карты», «пить» и т.д. это не характер, это случайность — довольно крепкие, но мелочи (как веснушки: когда к этому есть солнечный повод они приходят и уж тогда эту «мелочь» можно только с кожей снять, а так, если принять вовремя меры, то их вовсе не будет или будут совсем незаметные).\nГлавные черты моего характера — две:\n1) Честность, держание слова, которое я себе дал (смешно?).\n2) Ненависть ко всякому принуждению. От этого и «дрязги», ненависть к домашним принуждениям и… стихи, ненависть к общему принуждению.\nЯ что угодно с удовольствием сделаю по доброй воле, хоть руку сожгу, <а> по принуждению даже несение какой-нибудь покупки, самая маленькая цепочка вызывает у меня чувство тошноты, пессимизма и т.д. Что ж отсюда следует что я должен делать все что захочу? Ничего подобного. Надо только не устанавливать для меня никаких внешне заметных правил. Надо то же самое делать со мной, но без всякого ощущения с моей стороны.<…> Целую Кисю. (27/II 23).\nКакая жизнь у нас может быть, на какую я в результате согласен? Всякая. На всякую. Я ужасно по тебе соскучился и ужасно хочу тебя видеть.<…>\n\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - Письмо датируется по содержанию. Оно написано на той же бумаге большого формата, что и поэма «Про это». Подлинник письма сохранился не полностью. Печатается в сокращении, т.к. некоторые части письма носят сугубо личный характер.\nЭто письмо-дневник не было отправлено и Л.Ю. Брик обнаружила его только после самоубийства Маяковского.\n</div>"
					]
				],
				[
					[
						"0",
						"Л. Брик — В. Маяковскому\n<Весна 1923 г. (?) Москва>"
					],
					[
						"Лиля",
						"Володенька,\n\nкак ни глупо писать, но разговаривать с тобой мы пока не умеем:\nжить нам с тобой так, как жили до сих пор — нельзя. Ни за что не буду! Жить надо <b>вместе</b>; ездить — <b>вместе</b>. Или же — расстаться — в последний раз и навсегда.\nЧего же я хочу. Мы должны остаться сейчас в Москве; заняться квартирой. Неужели не хочешь пожить по человечески и со мной?! А уже, исходя из общей жизни — все остальное. Если что нибудь останется от денег можно поехать летом вместе, на месяц; визу как нибудь получим; тогда и об Америке похлопочешь<a href='#fn1' id='FN1'><sup>1</sup></a>.\nНачинать делать все это нужно немедленно, если, конечно, хочешь. Мне — очень хочется. Кажется — и весело и интересно. Ты мог бы мне сейчас нравиться, могла бы любить тебя, если бы был <b>со мной</b> и <b>для меня</b>. Если бы, независимо от того, где были и что делали днем, мы могли бы вечером или ночью вместе рядом полежать в чистой удобной постели; в комнате с чистым воздухом; после теплой ванны!\nРазве не верно? Тебе кажется — опять мудрю, капризничаю.\nОбдумай серьезно, по взрослому. Я долго думала и <b>для себя — решила</b>. Хотелось бы чтобы ты моему желанию и решению был рад, а не просто подчинился! Целую.\nТвоя Лиля <кошечка>.\n\n<div style=\"font-size: 75%;\"><hr>Примечания:\n<a href='#FN1' id='fn1'><sup>1</sup></a> - В июле 1923 г. Маяковский и Брики уехали в Германию. В Америку Маяковский попал только в 1925 г.</div>"
					]
				]
			]
		}
	]
}