{
    "header": {
        "person": [
            {
                "name": "0",
                "side": "author",
                "aka": [
                    "автор",
                    "author"
                ]
            },
            {
                "name": "1",
                "side": "right"
            },
            {
                "name": "2",
                "side": "left"
            }
        ],
        "shownm": "false",
        "title": "Короткий рассказ в письмах"
    },
    "parts": [
        {
            "pages": [
                [
                    [
                        "0",
                        "ссылка на автора: <a href=\"https://author.today/u/compelledstoic\" target=\"_blank\">Наблюдатель</a>"
                    ],
                    [
                        "0",
                        "***"
                    ],
                    [
                        "0",
                        "Мужчина у окна смотрел на теряющиеся в ночном сумраке городские здания. Дождавшись свиста закипевшего чайника, он наполнил кружку. Захватив с собой пачку печенья, мужчина сел за компьютер и открыл почту."
                    ],
                    [
                        "1",
                        "Здравствуй, Рита! Сегодня, когда проснулся, поймал себя на одной мысли, она пришла в голову с безжалостной очевидностью.\n\nПомнишь тот диван, что мы покупали в две тысячи третьем? Он ещё в лифт не влезал, пришлось нанимать грузчиков. Он слегка продавился, со стороны, где спала ты. Это потому что я всегда сижу в том месте, когда смотрю телевизор. Помнишь, как мы его выбирали? Тебе понравилась расцветка."
                    ],
                    [
                        "1",
                        "Привет. У тебя как дела, всё хорошо? А я что-то стал раздражительный. Вчера ехал в маршрутке на переднем сиденье, водитель включил музыку, какие-то азиатские напевы. Мне действовало на нервы, минут десять терпел, потом попросил выключить. Он спрашивает: «Разве плохо поёт?»\n\nА на прошлой неделе стоял в магазине в кассу, за мной женщина с тележкой и она этой тележкой мне в зад упирается, попросил отодвинуться. Отодвинулась, вроде, но через минуту чувствую – опять меня тележка подталкивает."
                    ],
                    [
                        "1",
                        "Здравствуй ещё раз. Ну, что молчишь? Какая мысль меня посетила тебе, значит, не интересно.\n\nРасскажи, как дела у Даши, а то она на все мои вопросы отвечает очень коротко – всё у неё хорошо, даже классно. Никаких подробностей не рассказывает. А помнишь, когда ты была в её возрасте, у нас уже был роман? С тобой она откровенничает?"
                    ],
                    [
                        "2",
                        "Хорошо у неё всё. Со мной тоже не особо разговорчивая. Приходится обо всём расспрашивать. Она вся в учёбе, ботает, как она сейчас выражается. Кавалера у неё нет, я бы поняла, если бы появился."
                    ],
                    [
                        "1",
                        "Рит, скажи честно, ты не жалеешь, что ушла?"
                    ],
                    [
                        "1",
                        "Ага, молчи! Как будто меня нет!\n\nЯ часто думаю, как сложилась бы наша жизнь, если бы тебе не приспичило развестись."
                    ],
                    [
                        "2",
                        "О, господи, столько лет прошло! Долго ещё собираешься ныть? Не ушла бы я, наверное, если бы жили отдельно от твоей мамы."
                    ],
                    [
                        "1",
                        "Ты говорила, что тебе нравится моя мама. Это же была твоя идея съехаться, чтобы жить в трёхкомнатной квартире."
                    ],
                    [
                        "2",
                        "Мало ли, что я говорила. Я же не могла знать, как получится."
                    ],
                    [
                        "1",
                        "Ясно, а я тебе верил.\n\nПомню, что твой нынешний хорошо зарабатывает, у вас четырёхкомнатная квартира, сделанная из двух, и две машины. Забыл только, какой марки твоя."
                    ],
                    [
                        "2",
                        "У моего нынешнего имя есть – Сергей, это тоже стоит запомнить. Форд у меня был."
                    ],
                    [
                        "1",
                        "Почему – был? Уже на новый поменяла?\n\n…\n\nЧто молчишь?"
                    ],
                    [
                        "2",
                        "Продали мы её. Деньги понадобились. Всё, я спать хочу, пока."
                    ],
                    [
                        "0",
                        "Женщина выключила ноутбук, взяла, прислонённую к столу трость и, хромая, прошла в неосвещённую спальню. Она легла в кровать и с облегчением вытянула пострадавшую в автокатастрофе ногу. Полная луна освещала стоящую на полочке фотографию мужа, с траурной лентой на уголке."
                    ]
                ]
            ]
        }
    ]
}