{"header": {"person": [{"name": "0", "side": "author", "aka": ["автор", "author"]}, {"name": "Кот", "color": "1", "side": "center", "aka": ["1", " к", " кот", " котэ"]}], "title": "Анри Барбюс. Нежность", "description": "", "shownm": "false"}, "parts": [{"pages": [[["0", "25 сентября 1893 г."], ["Кот", "Мой дорогой, маленький мой Луи! Итак, все кончено. Мы больше никогда не увидимся. Помни это так же твердо, как и я. Ты не хотел разлуки, ты согласился бы на все, лишь бы нам быть вместе. Но мы должны расстаться, чтобы ты мог начать новую жизнь. Нелегко было сопротивляться и тебе и самой себе, и нам обоим вместе… Но я не жалею, что сделала это, хотя ты так плакал, зарывшись в подушки нашей постели. Два раза ты подымал голову, смотрел на меня жалобным, молящим взглядом… Какое у тебя было пылающее и несчастное лицо! Вечером, в темноте, когда я уже не могла видеть твоих слез, я чувствовала их, они жгли мне руки.\n\nСейчас мы оба жестоко страдаем. Мне все это кажется тяжелым сном. В первые дни просто нельзя будет поверить; и ещё несколько месяцев нам будет больно, а затем придет исцеление.\n\nИ только тогда я вновь стану тебе писать, ведь мы решили, что я буду писать тебе время от времени. Но мы также твердо решили, что моего адреса ты никогда не узнаешь и мои письма будут единственной связующей нитью, но она не даст нашей разлуке стать окончательным разрывом.\n\nЦелую тебя в последний раз, целую нежно, нежно, совсем безгрешным, тихим поцелуем — ведь нас разделяет такое большое расстояние!.."]], [["0", "25 сентября 1894 г."], ["Кот", "Дорогой мой, маленький мой Луи! Я снова говорю с тобою, как обещала. Вот уж год, как мы расстались. Знаю, ты не забыл меня, мы все ещё связаны друг с другом, и всякий раз, когда я думаю о тебе, я не могу не ощущать твоей боли.\n\nИ все же минувшие двенадцать месяцев сделали свое дело: накинули на прошлое траурную дымку. Вот уж и дымка появилась. Иные мелочи стушевались, иные подробности и вовсе исчезли. Правда, они порой всплывают в памяти; если что-нибудь случайно о них напомнит.\n\nЯ как-то попыталась и не могла представить себе выражение твоего лица, когда впервые тебя увидела.\n\nПопробуй и ты вспомнить мой взгляд, когда ты увидел меня впервые, и ты поймешь, что все на свете стирается.\n\nНедавно я улыбнулась. Кому?.. Чему?.. Никому и ничему. В аллее весело заиграл солнечный луч, и я невольно улыбнулась.\n\nЯ и раньше пыталась улыбнуться. Сначала мне казалось невозможным вновь этому научиться. И все-таки, я тебе говорю, однажды я, против воли, улыбнулась. Я хочу, чтобы и ты тоже все чаще и чаще улыбался, просто так — радуясь хорошей погоде или сознанию, что у тебя впереди какое-то будущее. Да, да, подними голову и улыбнись."]], [["0", "17 декабря 1899 г."], ["Кот", "И вот я снова с тобой, дорогой мой Луи. Я — как сон, не правда ли? Появляюсь, когда мне вздумается, но всегда в нужную минуту, если вокруг все пусто и темно. Я прихожу и ухожу, я совсем близко, но ко мне нельзя прикоснуться.\n\nЯ не чувствую себя несчастной. Ко мне вернулась бодрость, потому что каждый день наступает утро и, как всегда, сменяются времена года. Солнце сияет так ласково, хочется ему довериться, и даже обыкновенный дневной свет полон благожелательности.\n\nПредставь себе, я недавно танцевала! Я часто смеюсь. Сперва я замечала, что вот мне стало смешно, а теперь уж и не перечесть, сколько раз я смеялась.\n\nВчера было гулянье. На закате солнца всюду теснились толпы нарядных людей. Пестро, красиво, похоже на цветник. И среди такого множества довольных людей я почувствовала себя счастливой.\n\nЯ пишу тебе, чтоб рассказать обо всем этом; а также и о том, что отныне я обратилась в новую веру — я исповедую самоотверженную любовь к тебе. Мы с тобой как-то рассуждали о самоотверженности в любви, не очень-то хорошо понимая её… Помолимся же вместе о том, чтобы всем сердцем в нее поверить."]], [["0", "6 июля 1904 г."], ["Кот", "Годы проходят! Одиннадцать лет! Я уезжала далеко, вернулась и вновь собираюсь уехать.\n\nУ тебя, конечно, свой дом, дорогой мой Луи, ведь ты теперь совсем взрослый и, конечно, обзавелся семьей, для которой ты так много значишь.\n\nА ты сам, какой ты стал? Я представляю себе, что лицо у тебя пополнело, плечи стали шире, а седых волос, должно быть, ещё немного и, уж наверное, как прежде, твое лицо все озаряется, когда улыбка вот-вот тронет твои губы.\n\nА я? Не стану описывать тебе, как я переменилась, превратившись в старую женщину. Старую! Женщины стареют раньше мужчин, и, будь я рядом с тобою, я выглядела бы твоей матерью — и по наружности, и по тому выражению глаз, с каким бы я смотрела на тебя.\n\nВидишь, как мы были правы, расставшись вовремя. Теперь уж мы перестрадали, успокоились, и сейчас мое письмо, которое ты, конечно, узнал по почерку на конверте, явилось для тебя почти развлечением."]], [["0", "25 сентября 1893 г."], ["Кот", "Мой дорогой Луи!\n\nВот уже двадцать лет, как мы расстались… И вот уже двадцать лет, как меня нет в живых, дорогой мой. Если ты жив и прочтешь это письмо, которое перешлют тебе верные и почтительные руки, — те, что в течение многих лет пересылали тебе мои предыдущие письма, ты простишь мне, — если ты ещё не забыл меня, — простишь, что я покончила с собой на другой же день после нашей разлуки. Я не могла, я не умела жить без тебя.\n\nМы вчера расстались с тобой. Посмотри хорошенько на дату — в начале письма. Ты, конечно, не обратил на нее внимания. Ведь это вчера мы в последний раз были с тобою в нашей комнате и ты, зарывшись головой в подушки, рыдал как ребенок беспомощный перед страшным своим горем. Это вчера, когда в полуоткрытое окно заглянула ночь, твои слезы, которых я уже не могла видеть, катились по моим рукам. Это вчера ты кричал от боли и жаловался, а я, собрав все свои силы, крепилась и молчала.\n\nА сегодня, сидя за нашим столом, окруженная нашими вещами, в нашем прелестном уголке, я пишу те четыре письма, которые ты должен получить с большими промежутками. Дописываю последнее письмо, а затем наступит конец.\n\nСегодня вечером я дам самые точные распоряжения о том, чтобы мои письма доставили тебе в те числа, которые на них указаны, а также приму меры к тому, чтобы меня не могли разыскать.\n\nЗатем я уйду из жизни. Незачем рассказывать тебе — как: все подробности этого отвратительного действия неуместны. Они могли бы причинить тебе боль, даже по прошествии стольких лет.\n\nВажно то, что мне удалось оторвать тебя от себя самой и сделать это осторожно и ласково, не ранив тебя. Я хочу и дальше заботиться о тебе, а для этого я должна жить и после моей смерти. Разрыва не будет, ты бы его, возможно, и не перенес, ведь тебе все огорчения причиняют такую острую боль. Я буду возвращаться к тебе, — не слишком часто, чтобы понемногу мой образ изгладился из твоей памяти, и не слишком редко, чтоб избавить тебя от ненужных страданий. А когда ты узнаешь от меня самой всю правду, пройдет столько лет (а ведь время помогает Мне), что ты уже почти не сможешь понять, что значила бы для тебя моя смерть.\n\nЛуи, родной мой, сегодняшний наш последний разговор кажется мне каким-то зловещим чудом.\n\nСегодня мы говорим очень тихо, почти неслышно, — уж очень мы далеки друг от друга, ведь я существую только в тебе, а ты уже забыл меня. Сегодня значение слова сейчас для той, которая его пишет и шепчет, совсем иное, чем для того, кто будет читать это слово тихо произнесет «сейчас».\n\nСейчас, преодолев такое громадное расстояние во времени, преодолев вечность — пусть это покажется нелепым, — сейчас я целую тебя, как прежде. Вот и все… Больше я ничего не прибавлю, потому что боюсь стать печальной, а значит, злой и потому, что не решаюсь признаться тебе в тех сумасшедших мечтах, которые неизбежны, когда любишь и когда любовь огромна, а нежность беспредельна."]]], "partname": "Начало"}]}