{
	"header": {
		"person": [
			{
				"name": "0",
				"side": "author",
				"aka": [
					"автор",
					"author"
				]
			},
			{
				"name": "Адам",
				"side": "left",
				"aka": [
					"1"
				]
			},
			{
				"name": "Ева",
				"side": "right",
				"aka": [
					"2"
				]
			}
		],
		"font": "3",
		"title": "Марк Твен. Дневник Адама.",
		"description": "Марк Твен написал два произведения: Дневник Адама."
	},
	"parts": [
		{
			"pages": [
				[
					[
						"0",
						"Дневники Адама и Евы, собранные по датам в одной истории вы можете прочитать здесь:<br><a href=\"https://silverfoxxxy.github.io/letters_reader?name=twain_adam_eve\" target=\"_blank\">Адам и Ева</a>."
					],
					[
						"Адам",
						"<b>Понедельник.</b>\n\nЭто новое существо с длинными волосами порядочно таки надоедает мне. Оно вечно около меня и ходит за мной неотступно. Мне это не нравится. Я не привык к обществу. Лучше бы это существо оставалось с другими животными…\n\nСегодня пасмурно, ветер с востока… Верно, у нас будет дождь… У нас? Откуда я взял это слово?.. Да, припоминаю, новое существо употребляет его."
					],
					[
						"Адам",
						"<b>Вторник.</b>\n\nОсматривал владения. Новое существо называет их раем… Почему? — право не знаю… Говорит, что они похожи на райские сады…\n\nЭто не объяснение… а просто одно упрямство и глупость… Мне никак не удается дать название хотя бы одному предмету; новое же существо, всё, что только попадается ему на глаза, называет по-своему, прежде, чем я успеваю что-нибудь возразить. И всегда под одним и тем же предлогом, что это похоже на то или другое. Вот у нас здесь, например, есть птица дронт. Говорит, что достаточно взглянуть на нее, чтобы сразу сказать, что она как две капли воды похожа на дронта. И непременно хочет, чтобы это название осталось за птицей. Меня это злит, а помочь ничем не могу. Дронт!.. Она столько же похожа на дронта, как на меня."
					],
					[
						"Адам",
						"<b>Среда.</b>\n\nПостроил себе шалаш от дождя, но и там меня не оставили в покое. Незвано-непрошено явилось новое существо. Когда же я захотел выпроводить его, оно стало выпускать воду из отверстий, которыми смотрит, и утирать ее внутренней стороной своей лапы; при этом оно испускало такие жалобные звуки, какие я слышал у животных, когда им бывает больно. Если бы оно только молчало! Но оно вечно без умолку тараторит. Я вовсе не хочу обижать это бедное создание, или оскорблять его. Но я до сих пор никогда не слыхал человеческого голоса, и всякий новый, чуждый звук, нарушающий торжественную тишину этого дремлющего безлюдия, звучит для меня фальшивой нотой и оскорбляет мой слух. А эти новые звуки раздаются так близко около меня: — то возле моего плеча, то под самым ухом, то с одной стороны лица, то с другой; я же привык к более или менее отдаленным звукам, — звукам, несущимся издалека, от этих напоенных молчанием пространств. Я привык к голосам природы; — к завыванию ветра в лесах, к мирному плеску невидимых ручейков, к той нежной едва уловимой музыке, которая родится в ночной тишине и, может быть, исходит от яркого блеска предметов, светящихся и мерцающих в ночных небесах.\n\nРаньше я чувствовал себя более счастливым, чем теперь."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nНовое существо ест слишком много плодов. У нас, пожалуй, не хватит запасов. Опять — «у нас». Это его слово, но оно стало теперь и моим, так часто я его слышу. Сегодня очень пасмурно и туманно. Я в такую погоду сижу дома, но новое существо выходит. Оно выходит во всякую погоду, а потом с грязными ногами вваливается прямо в шалаш. И вечно болтает.\n\nКак хорошо и спокойно было здесь раньше!"
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!.. Этот день становится всё более и более утомительным. В прошлом ноябре его установили, как день отдыха. Раньше у меня бывало шесть таких дней в неделю. Вот тоже непонятное распоряжение! Вообще мне кажется, что здесь как-то слишком много законодательствуют — постановлений всяких, понуждений, запрещений не оберешься… Побольше бы свободы действия… (Примечание. Подобного рода мысли, впрочем, лучше оставлять при себе).\n\nСегодня утром видел, как новое существо пыталось сбивать яблоки с запретного дерева. Но ему не удалось сорвать ни одного. Куда ему!.. Уверен, что яблоки останутся целы."
					]
				],
				[
					[
						"Адам",
						"<b>Понедельник.</b>\n\nНовое существо называет себя Евой. Пусть будет так, я не возражаю. Говорит, что когда я захочу, чтобы оно пришло, то я должен звать его этим именем. Я ответил, что не предвижу в этом необходимости. По-видимому, это замечание подняло меня в его мнении. Оно говорит, что оно вовсе не оно, а она. Это еще сомнительно, но, в сущности, мне всё равно. Пусть бы она только держалась в стороне и оставляла меня в покое."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nВо вторник я удрал от неё. Скитался два дня и построил себе новый шалаш в уединенном месте, постаравшись, как можно лучше скрыть свои следы. Но она выследила меня при помощи прирученного ею зверя, которого она называет волком, и снова явилась ко мне, издавая жалобные звуки и выпуская воду из впадин, которыми смотрит. Поневоле пришлось вернуться с нею, но, как только представится случай, удеру снова. Она пускается во всякие бессмысленные догадки. Между прочим, интересуется тем, почему это животные, которых она называет львами и тиграми, питаются травой и цветами, тогда как, судя по их зубам, они должны были бы поедать друг друга. Это нелепо, потому что-тогда они убивали бы один другого, а вместе с этим, насколько я могу сообразить, в мире появилась бы смерть; меня же учили, что смерть в мир еще не пришла. Право, в некоторых случаях начинаешь, жалеть об этом!"
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!"
					]
				],
				[
					[
						"Адам",
						"<b>Понедельник.</b>\n\nМне кажется, я теперь понимаю, для чего дана неделя: она существует для того, чтобы отдыхать от скуки воскресного дня. Это хорошая мысль. Особенно для здешних мест, где хорошие мысли удивительно редки. (Примечание. Оставляю это наблюдение про себя)…\n\nОна снова взбиралась на то дерево. Сшиб с него. Говорит — никто не видел. Как будто это достаточное оправдание для такого рискованного, поступка. Высказал ей это. Слово «оправдание» привело ее в восхищение. Действительно, слово хорошее."
					],
					[
						"Адам",
						"<b>Четверг.</b>\n\nОна говорит, что сделана из моего ребра. Это, по меньшей мере, сомнительно. Я никогда не ощущал недостатка в ребре… Почему-то ее беспокоит также судьба сарыча; говорит, что ему следует есть не траву, а падаль. Как ни как, а сарыч должен удовлетвориться тем, что есть. Нельзя же для его удовольствия перевернуть вверх дном весь план мироздания."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nВчера она упала в пруд, заглядевшись на себя, по обыкновению. Чуть-чуть не захлебнулась; говорит, что было очень неприятно. Это заставило ее сокрушаться о существах, живущих в воде, которых она называет рыбами. По своей привычке она продолжает прилеплять имена ко всем и ко всему, хотя никто в них не нуждается и никто на них не откликается. Но она, по глупости, не обращает на это никакого внимания. Она выловила целую массу рыб, принесла и положила их в мою постель: — «чтобы согреть бедняжек». Но, глядя на них, я не заметил, чтобы они чувствовали себя здесь лучше, чем в воде. Как только наступит ночь, я всех их выброшу вон. Я не желаю с ними спать — они скользки и противны, особенно для человека, на котором ничего не надето."
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!"
					]
				],
				[
					[
						"Адам",
						"<b>Вторник.</b>\n\nОна подружилась теперь со змеем. Остальные животные, по-видимому, рады этому; она вечно производила над ними всякие опыты и надоедала им. И я рад, потому что змей с нею разговаривает, а я могу оставаться в покое."
					],
					[
						"Адам",
						"<b>Пятница.</b>\n\nОна говорит, что змей советует ей попробовать плод с того дерева, уверяя, что результатом этого будет глубокое и полное познание. Я говорил ей и о другом последствии такого поступка, о том, что в мире появится смерть. Это было ошибкой с моей стороны. Надо было держать язык за зубами. Мои слова навели ее только на мысль, что таким путем она может спасти больного сарыча и доставить подходящую пищу уныло бродящим львам и тиграм. Я советовал ей держаться подальше от запретного дерева. Она возразила, что не считает нужным этого делать. Предвижу неприятности. Скроюсь куда-нибудь."
					]
				],
				[
					[
						"Адам",
						"<b>Среда.</b>\n\nСо мной было много приключений. В тот-же вечер я ускользнул от неё и, сломя голову, скакал всю ночь на коне, надеясь выбраться за пределы рая и скрыться в какой-нибудь другой стране, прежде, чем начнутся бедствия. Но это мне не удалось. Вскоре после восхода солнца, я проезжал по цветущему лугу, на котором мирно паслись, дремали и играли друг с другом тысячи различных животных. Вдруг они разразились бурей ужасающих криков… В одно мгновение на всем необозримом пространстве пастбища началась бешеная схватка. Каждое животное стремилось пожрать своего соседа. Я понял, что случилось — Ева съела запретный плод, и смерть явилась в мир… Тигры накинулись на мою лошадь и растерзали ее, не обращая внимания на мое запрещение ее трогать. Они, наверное, съели бы и меня самого, если бы я остался… Но я этого не сделал. Я нашел себе место за пределами рая и несколько дней прожил спокойно, пока опять не появилась она. По правде сказать, я не был недоволен тем, что она пришла, ибо пища у меня была скудная, а она принесла с собой несколько яблок с того дерева. Я был так голоден, что поневоле съел их. Это было против моих принципов, но я нахожу, что принципы хороши, когда человек сыт… Вернулась она ко мне, вся обвитая гирляндами из цветов и листьев, и когда я спросил ее, что означают эти глупости, сорвал их с неё и бросил, — она тихонько рассмеялась и покраснела. Я раньше никогда не видел, чтобы кто-нибудь смеялся и краснел; это показалось мне диким и бессмысленным. Она заметила, что скоро и я буду испытывать то же самое. И была права. Как ни был я голоден, но я не съел и половины яблока — вкуснее которого, кстати сказать, мне ничего еще не приходилось есть — как уже стал обвешивать себя брошенной ею листвой и довольно строго приказал ей пойти набрать для себя новых листьев, а в таком виде мне и на глаза не показываться. Она исполнила приказание. Затем мы подползли к тому месту, где происходила звериная битва, подобрали там несколько шкур, и я заставил ее смастерить пару костюмов для прогулок. Костюмы эти, правда, не совсем удобны, но зато стильны, а это в одежде важнее всего. Я нахожу, что она недурной товарищ. Теперь, когда я потерял свои владения, без неё мне было бы одиноко и скучно. К тому же, она говорит, что нам приказано жить здесь трудами рук своих. Она будет работать… под моим наблюдением."
					]
				],
				[
					[
						"Адам",
						"<b>Десять дней спустя.</b>\n\nОказывается, она считает меня виновником нашего бедствия. Это мне нравится!"
					]
				],
				[
					[
						"Адам",
						"<b>На следующий год.</b>\n\nМы назвали его Каином. Она нашла его в то время, как я был в горах, а она расставляла западни где-то в чаще, в двух милях от нашей пещеры, а, может быть, и в четырех, она этого хорошо не помнит. Существо это несколько похоже на нас и, может быть, родственной с нами породы. Так думает она, но, по-моему, она ошибается. Разница в величине приводит меня к заключению, что это особая и новая порода животных. Может быть, это рыба, хотя, когда я окунул его в воду, оно пошло ко дну, а она быстро нырнула и схватила его, прежде чем я успел на основании опыта вывести какое-нибудь заключение. Я до сих пор думаю, что это — рыба; ее же вопрос этот совсем не интересует, хотя она и не позволяет мне производить над ним дальнейших опытов. Не понимаю — почему. Вообще, появление этого создания произвело в ней большую перемену и совсем отбило охоту к экспериментам. Она думает о нем, сама того не сознавая, больше, чем о каком бы то ни было другом животном. По всему видно, что она помешалась. Иногда она по целым ночам носит эту рыбу на руках, между тем, как та пищит и стремится обратно в воду. В такие минуты, поглаживая рыбу по спине, она, чтобы успокоить ее, издает ртом нежные звуки и всевозможными способами выражает свою заботливость о ней. Так она не поступала ни с одной рыбой, и это меня очень беспокоит. В прежнее время, до того, как мы потеряли наши владения, она возилась иногда с маленькими тигрятами, играла с ними, но это была только забава. Никогда не принимала она так близко к сердцу их капризы."
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nПо воскресеньям она не работает, а лежит, отдыхая от недельных трудов, и любит, чтобы в это время рыба барахталась возле неё. Она испускает дикие звуки, чтобы позабавить ее, и делает вид, что кусает её лапы… Это заставляет рыбу смеяться. Я никогда еще не видел рыбы, умеющей смеяться… Это наводит меня на сомнения… Я тоже полюбил воскресные дни. Целую неделю наблюдать за работами, как ни как — занятие довольно таки утомительное. Хоть бы этих воскресений было побольше! В прежние времена они были тоскливы, теперь же приходят кстати."
					],
					[
						"Адам",
						"<b>Среда.</b>\n\nЭто не рыба. Никак не могу решить, что это такое. Когда оно недовольно, то издает чертовски забавные звуки; когда же довольно, то говорит гу-гу. Оно не нашей породы, так как не умеет ходить; не птичьей, — так как не умеет летать; не лягушечьей, — так как не умеет прыгать; не змеиной, — так как не умеет ползать. Что это не рыба, в этом я почти уверен, хотя мне всё еще не удалось удостовериться, что оно не может плавать. Оно просто переваливается с боку на бок и лежит большей частью на спине, подняв кверху ноги. Ни одно животное так не поступает. Я сказал ей, что это должно быть «загадка», но она пришла только в восхищение от этого слова, не поняв вовсе его смысла. По-моему, это или действительно нечто загадочное, или просто новая порода обезьян. Если оно помрет, я унесу его и рассмотрю хорошенько. Ничему я еще так не дивился."
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nМое удивление продолжает расти. Я мало сплю. Оно перестало лежать и ходит теперь на четвереньках. Но всё же оно отличается от других четвероногих тем, что передние лапы его несоразмерно коротки, вследствие чего главная часть туловища должна торчать слишком высоко в воздухе, что вовсе не привлекательно. Сложением своим оно очень похоже на нас, но манера ходить показывает, что оно не нашей породы. Короткими передними лапами и длинными задними оно напоминает кенгуру, но, очевидно, это особая разновидность кенгуровой породы, так как настоящее кенгуру скачет, а оно никогда этого не делает. Но как ни как, а это очень интересная и любопытная разновидность, которая не была еще отмечена до сих пор. Так как она открыта мною, я считаю себя в праве увеличить ценность открытия присоединением к нему моего имени, и с этого времени называю это существо Адамовым Кенгуру (Kangaroorum Adamiensis)."
					]
				],
				[
					[
						"Адам",
						"<b>Пять месяцев спустя.</b>\n\nЭто не кенгуру. Оно уже стоит на ногах, держась за её палец; делает несколько шагов, но потом снова падает. Вероятно, это какая-нибудь порода медведей, но у него до сих пор нет хвоста, и шерстью покрыта только одна голова. Оно всё еще продолжает расти, что очень странно, — медведи не растут так долго. После того, что с нами случилось, я начинаю считать медведей животными опасными и не желал бы видеть их расхаживающими по дому без намордника. Я обещал принести ей хорошенькое кенгуру, если она прогонит это животное, но это ни к чему не привело. Боюсь, накличет она на нас новые беды! Она стала совсем другая, точно лишилась рассудка."
					]
				],
				[
					[
						"Адам",
						"<b>Две недели спустя.</b>\n\nЯ осмотрел его рот. Пока нет опасности. У него только один зуб. И до сих пор нет хвоста. Оно еще беспокойнее, чем раньше, особенно по ночам. Я выехал. Но буду возвращаться домой по утрам и смотреть, не прорезаются ли у него новые зубы. Когда их наберется полный рот, придется ему от нас убраться — с хвостом, или без хвоста — всё равно. В самом деле, ведь, медведя-то не хвост делает опасным!"
					]
				],
				[
					[
						"Адам",
						"<b>Четыре месяца спустя.</b>\n\nЦелый месяц охотился я и ловил рыбу вдалеке от дома. За это время наш медведь научился бродить на задних лапах и говорить папа и мама. Вне всякого сомнения, это какая-то совершенно новая порода. Сходство издаваемых им звуков с человеческой речью, конечно, может быть чисто случайным. Едва ли звуки эти содержат какой-нибудь смысл, но, как ни как, ни от одного медведя я этого всё же не слышал. Его подражание человеческому говору, гладкое и не заросшее шерстью тело, абсолютное отсутствие хвоста, всё это указывает на его принадлежность к новой медвежьей породе. Дальнейшее наблюдение за ним будет, думаю, крайне интересно. На время я уйду куда-нибудь подальше — в леса, лежащие к северу, и займусь там усиленными поисками. Должно же где-нибудь найтись еще одно, подобное ему, существо. Сейчас же отправляюсь на розыски, но прежде надену на нашего намордник."
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nСтрашно устал от поисков… Всё напрасно. А она в это время, не выходя из нашего дома, нашла другого. Вот это называется счастьем! Мне бы в сто лет не найти…"
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nЯ сравнивал нового со старым. Нет никакого сомнения — оба они одной породы. Она называет этого Авелем. Я хотел было сделать из одного чучело для своей коллекции, но она почему-то воспротивилась. Так я и отказался от этой мысли, хотя думаю, что напрасно. Если они оба уйдут от нас, это будет для науки непоправимой потерей. Первый сделался ручнее, смеется и болтает, как попугай. Да и говорить-то он, вероятно, научился от этой птицы. Вообще, у него ужасно сильно развиты подражательные наклонности. Не окажется ли он, в конце концов, новой породы попугаем? Удивительного тут ничего нет — он всё время обманывал мои предположения, с первых дней, своего появления в виде рыбы. Второй — такой же уродец теперь, каким вначале был первый; как и тот, он похож сейчас на кусок сырого мяса, и голова его точно так же лишена всякой шерсти."
					]
				],
				[
					[
						"Адам",
						"<b>Десять лет спустя.</b>\n\nОба они мальчики. Мы уже давно открыли это. Нас всё сбивало с толку то, что они появились такими крошечными, в необычном для нас, незаконченном виде. Теперь к ним прибавилось еще несколько девочек. Авель хороший мальчик, а Каину лучше было бы оставаться медведем. После всех этих переживаний я вижу, что прежде ошибался насчет Евы. Лучше жить с нею вне рая, чем без неё в раю. Вначале и находил, что она слишком много болтает. Теперь же мне было бы грустно лишиться звука этого голоса. Я благословляю несчастье, которое свело нас и научило меня ценить доброту её сердца и нежность её характера."
					]
				]
			]
		}
	]
}