{
	"header": {
		"person": [
			{
				"name": "0",
				"side": "author",
				"aka": [
					"автор",
					"author"
				]
			},
			{
				"name": "Адам",
				"side": "left",
				"aka": [
					"1"
				]
			},
			{
				"name": "Ева",
				"side": "right",
				"aka": [
					"2"
				]
			}
		],
		"font": "2",
		"title": "Марк Твен. Дневник Адама. Дневник Евы.\n\tПо времени написания.",
		"description": "Марк Твен написал два произведения: Дневник Адама и Дневник Евы. Здесь вы можете увидеть, как развиваются события в обоих дневниках одновремен"
	},
	"parts": [
		{
			"pages": [
				[
					[
						"0",
						"Дневник Адама без записей из дневника Евы можно прочитать здесь:<br><a href=\"https://silverfoxxxy.github.io/letters_reader?name=twain_adam\" target=\"_blank\">Адам</a>."
					],
					[
						"Ева",
						"<b>Суббота.</b>\n\nМне уже почти исполнился день. Я появилась вчера. Так, во всяком случае, мне кажется. И, вероятно, это именно так, потому что, если и было позавчера, меня тогда еще не существовало, иначе я бы это помнила. Возможно, впрочем, что я просто не заметила, когда было позавчера, хотя оно и было. Ну что ж. Теперь я буду наблюдательней, и если еще раз повторится позавчера, я непременно это запишу. Пожалуй, лучше начать сразу же, чтобы потом не напутать чего- нибудь в хронологии; какой-то внутренний голос подсказывает мне, что все эти подробности могут впоследствии оказаться очень важными для историков. Дело в том, что, по-моему, я – эксперимент; да, я положительно ощущаю себя экспериментом, просто невозможно сильнее ощущать себя экспериментом, чем это делаю я, поэтому я все больше и больше убеждаюсь в том, что это именно так: я – эксперимент, просто эксперимент, и ничего больше.\n\nНу, а если я эксперимент, значит эксперимент – это я? Нет, по-моему, нет. Мне кажется, все остальное – тоже часть этого эксперимента. Я – главная его часть, но и все остальное, по-моему, участвует в эксперименте тоже. Можно ли считать, что мое положение окончательно определилось, или я еще должна опасаться за себя и смотреть в оба? Вероятно, скорее последнее. Внутренний голос говорит мне, что превосходство покупается ценой неусыпной бдительности. (Мне кажется, это очень удачное изречение для такого юного существа, как я.)\n\nСегодня все выглядит значительно лучше, чем вчера. Вчера под конец пошла такая горячка, что горы были нагромождены как попало, а равнины так завалены всякими осколками и разным хламом, что это производило чрезвычайно удручающее впечатление. Прекрасные и благородные произведения искусства не должны создаваться в спешке, а этот величественный новый мир – воистину прекрасное и благородное творение и стоит на грани совершенства, хотя и создавался в столь краткий срок. Звезд кое-где, пожалуй, многовато, а в других местах не хватает, но это, без сомнения, нетрудно исправить. Луна прошлой ночью оборвалась, покатилась вниз и выпала из мирозданья. Это очень большая потеря, и у меня сердце разрывается, когда я об этом думаю. Среди всех орнаментов и украшений нет ничего, что могло бы сравниться с ней по красоте и законченности. Ее следовало прикрепить получше. Если б только можно было вернуть ее обратно…\n\nНо никому, разумеется, неизвестно, куда она могла упасть. И уж конечно, тот, кто ее найдет, постарается спрятать ее подальше, – я знаю это, потому что и сама бы так поступила. Мне кажется, во всех других отношениях я могу быть честной, но уже сейчас я начинаю понимать, что основа основ моей натуры – это любовь к прекрасному, страстная тяга к прекрасному, и поэтому доверить мне чужую луну не безопасно, особенно если лицо, которому луна принадлежит, не знает о том, что она у меня. Я бы еще, пожалуй, вернула луну, если бы нашла ее среди бела дня, – побоялась бы, что кто-нибудь видел, как я ее взяла. Но найди я ее в темноте, тут уж, мне думается, я сумела бы под каким-нибудь предлогом утаить свою находку. Потому что я без ума от лун – они такие красивые и такие романтичные. Мне бы хотелось, чтобы у нас их было штук пять или шесть. Я бы тогда совсем не стала спать, мне никогда не наскучило бы лежать на мягком мху, глядеть ввысь и любоваться ими.\n\n\nЗвезды мне тоже нравятся. Мне бы хотелось достать две-три и заткнуть себе в волосы. Но боюсь, что это невозможно. Просто трудно поверить, до чего они от нас далеко, потому что ведь с виду этого не окажешь. Когда они впервые появились – прошлой ночью, – я пробовала сбить несколько штук палкой, но не могла дотянуться ни до одной, и это меня очень удивило. Тогда я стала швырять в них комьями глины и швыряла до тех пор, пока совсем не обессилела, но так ничего и не сбила. Это потому, что я левша и у меня нет меткости. Даже когда я нарочно бросала не в ту звезду, в которую целилась, мне не удавалось сбить ни той, ни другой, хотя я и попадала довольно точно и видела, как черный комок глины раз сорок, а то и пятьдесят летел прямо в золотую гроздь и только каким-то чудом ничего не сбил. Верно, если бы у меня хватило сил продержаться еще немного, я непременно сбила бы хотя бы одну звезду.\n\nПризнаться, я немножко всплакнула, что, мне кажется, вполне естественно в моем возрасте, а потом, отдохнув, взяла корзинку и направилась к краю нашей круглой площадки, где звезды висят совсем невысоко от земли и их можно просто сорвать рукой, – что, кстати сказать, гораздо лучше, потому что это можно сделать осторожно, так чтобы их не поломать. Но идти пришлось дальше, чем я думала, и в конце концов я была вынуждена отказаться от своего намерения: я так устала, что не могла сделать больше ни шагу, и к тому же натерла себе ноги, и они ужасно разболелись.\n\nЯ не могла вернуться домой, потому что зашла слишком далеко и стало очень холодно, но мне повстречалось несколько тигров, и я устроилась между ними так уютно, что почувствовала себя на верху блаженства: у тигров удивительно приятное, ароматное дыхание – это потому, что они питаются земляникой. Я еще никогда до той минуты не видала тигров, но тут сразу их узнала, потому что они полосатые. Если бы я могла раздобыть себе где-нибудь такую шкурку, из нее вышло бы прелестное платье.\n\nСегодня я начинаю уже лучше разбираться в расстояниях. Мне так хотелось завладеть всеми красивыми вещами, что я очертя голову пыталась их схватить, и оказывалось, что одна гораздо дальше от меня, чем я думала, а другая – наоборот: я думала, что до нее целый фут, а на самом деле было всего каких-нибудь шесть дюймов, – но зато, увы, сколько шипов в каждом дюйме! Это послужило мне уроком. Кроме того, я открыла одну аксиому – дошла до нее своим умом, – и это была моя первая аксиома: оцарапавшийся эксперимент шипа боится. Мне кажется, для такого юного создания, как я, это совсем неплохо сказано.\n\nВчера после полудня я долго следовала за другим экспериментом, на некотором расстоянии от него, чтобы выяснить, если удастся, для чего он, но мне это не удалось. Думаю, что это мужчина. Я никогда еще не видела мужчины, но этот выглядит как мужчина, и я чувствую, что так оно и есть. Я сделала открытие, что это существо возбуждает мое любопытство сильнее, чем любое другое пресмыкающееся. Если, конечно, оно – пресмыкающееся, а мне думается, что это так, потому что у него кудлатые волосы, голубые глаза и вообще оно похоже на пресмыкающееся. У него нет бедер, оно суживается книзу, как морковка, а когда стоит – раздваивается, как рогатка. Словом, я думаю, что это пресмыкающееся, хотя, может быть, это и конструкция.\n\nСначала я боялась его и обращалась в бегство всякий раз, как оно оборачивалось ко мне, – думала, что оно хочет меня поймать; но мало-помалу я поняла, что оно, наоборот, старается ускользнуть от меня, – и тогда я перестала быть такой застенчивой и несколько часов подряд гналась за ним ярдах в двадцати от него, в результате чего оно стало очень пугливо, и вид у него сделался совсем несчастный. В конце концов оно настолько встревожилось, что залезло на дерево. Я довольно долго сторожила его, но потом мне это надоело, и я вернулась домой.\n\nСегодня все повторилось сначала. Я снова загнала его на дерево."
					],
					[
						"Ева",
						"<b>Воскресенье.</b>\n\nОно все еще сидит на дереве. Отдыхает, должно быть. Но это просто уловка: воскресенье – не день отдыха, для этого предназначена суббота. Мне кажется, это существо больше всего на свете любит отдыхать. А по-моему, это невероятно утомительно – отдыхать так много. Даже просто сидеть под деревом и сторожить его утомляет меня. Мне очень хочется узнать – для чего оно: я еще ни разу не видела, чтобы оно что-нибудь делало. Вчера вечером они вернули луну на место, и я была так рада! Я считаю, что это очень порядочно с их стороны. Луна опять покатилась вниз и упала, но это не огорчило меня: когда имеешь таких соседей, беспокоиться не о чем – они повесят луну обратно. Мне бы хотелось как-то выразить им свою признательность. Хорошо бы, например, послать им немножко звезд, потому что нам их и так девать некуда. Вернее, не нам, а мне, так как пресмыкающееся, по моим наблюдениям, абсолютно не интересуется такими вещами.\n\nУ него низменные вкусы и нет доброты. Вчера я отправилась к нему в сумерках и увидела, что оно слезло с дерева и старается поймать маленьких пятнистых рыбок, которые плавают в озере, и мне пришлось пустить в ход комья земли, чтобы оно оставило рыбок в покое и залезло обратно на дерево. Неужели для этого оно и существует? Неужели у него нет сердца? Неужели у него нет сострадания к этим крошечным тварям? Неужели оно было задумано и сотворено для такого неблагородного занятия? Похоже, на то. Швыряя в него землей, я попала ему один раз в голову, и оказалось, что оно умеет говорить. Это приятно взволновало меня, так как я впервые услышала чью-то речь, помимо своей собственной. Слов я не поняла, но прозвучали они весьма выразительно.\n\nКогда я открыла, что оно обладает даром речи, мой интерес к нему повысился, так как я очень люблю болтать. Я болтаю весь день и даже во сне, и меня очень интересно слушать; но если бы мне было с кем болтать, то получалось бы вдвое интереснее, и я могла бы болтать, никогда не умолкая, стоило бы меня об этом попросить.\n\nЕсли пресмыкающееся – мужчина, тогда ведь это не оно, – не там ли? Это было бы грамматической ошибкой, правда? Мне кажется, в этом случае полагается говорить он; думаю, что так. Тогда склонение будет выглядеть следующим образом: именительный – он; дательный – ему; предложный – о ем. Словом, я буду считать его мужчиной и называть он до тех пор, пока не выяснится, что это нечто другое. Так будет удобнее, иначе слишком много неопределенностей."
					]
				],
				[
					[
						"Адам",
						"<b>Понедельник.</b>\n\nЭто новое существо с длинными волосами порядочно таки надоедает мне. Оно вечно около меня и ходит за мной неотступно. Мне это не нравится. Я не привык к обществу. Лучше бы это существо оставалось с другими животными…\n\nСегодня пасмурно, ветер с востока… Верно, у нас будет дождь… У нас? Откуда я взял это слово?.. Да, припоминаю, новое существо употребляет его."
					],
					[
						"Адам",
						"<b>Вторник.</b>\n\nОсматривал владения. Новое существо называет их раем… Почему? — право не знаю… Говорит, что они похожи на райские сады…\n\nЭто не объяснение… а просто одно упрямство и глупость… Мне никак не удается дать название хотя бы одному предмету; новое же существо, всё, что только попадается ему на глаза, называет по-своему, прежде, чем я успеваю что-нибудь возразить. И всегда под одним и тем же предлогом, что это похоже на то или другое. Вот у нас здесь, например, есть птица дронт. Говорит, что достаточно взглянуть на нее, чтобы сразу сказать, что она как две капли воды похожа на дронта. И непременно хочет, чтобы это название осталось за птицей. Меня это злит, а помочь ничем не могу. Дронт!.. Она столько же похожа на дронта, как на меня."
					],
					[
						"Адам",
						"<b>Среда.</b>\n\nПостроил себе шалаш от дождя, но и там меня не оставили в покое. Незвано-непрошено явилось новое существо. Когда же я захотел выпроводить его, оно стало выпускать воду из отверстий, которыми смотрит, и утирать ее внутренней стороной своей лапы; при этом оно испускало такие жалобные звуки, какие я слышал у животных, когда им бывает больно. Если бы оно только молчало! Но оно вечно без умолку тараторит. Я вовсе не хочу обижать это бедное создание, или оскорблять его. Но я до сих пор никогда не слыхал человеческого голоса, и всякий новый, чуждый звук, нарушающий торжественную тишину этого дремлющего безлюдия, звучит для меня фальшивой нотой и оскорбляет мой слух. А эти новые звуки раздаются так близко около меня: — то возле моего плеча, то под самым ухом, то с одной стороны лица, то с другой; я же привык к более или менее отдаленным звукам, — звукам, несущимся издалека, от этих напоенных молчанием пространств. Я привык к голосам природы; — к завыванию ветра в лесах, к мирному плеску невидимых ручейков, к той нежной едва уловимой музыке, которая родится в ночной тишине и, может быть, исходит от яркого блеска предметов, светящихся и мерцающих в ночных небесах.\n\nРаньше я чувствовал себя более счастливым, чем теперь."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nНовое существо ест слишком много плодов. У нас, пожалуй, не хватит запасов. Опять — «у нас». Это его слово, но оно стало теперь и моим, так часто я его слышу. Сегодня очень пасмурно и туманно. Я в такую погоду сижу дома, но новое существо выходит. Оно выходит во всякую погоду, а потом с грязными ногами вваливается прямо в шалаш. И вечно болтает.\n\nКак хорошо и спокойно было здесь раньше!"
					],
					[
						"Ева",
						"<b>Следующая неделя. Воскресенье.</b>\n\nЦелую неделю я неотступно следовала за ним и старалась познакомиться. Всю беседу мне приходилось брать на себя, потому что он очень застенчив; впрочем, мне это ничего не стоило. Ему, по-видимому, приятно, что я все время возле него, а я из учтивости стараюсь как можно чаще говорить «мы», – ему, мне кажется, льстит, что он этим как бы приобщается ко мне."
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!.. Этот день становится всё более и более утомительным. В прошлом ноябре его установили, как день отдыха. Раньше у меня бывало шесть таких дней в неделю. Вот тоже непонятное распоряжение! Вообще мне кажется, что здесь как-то слишком много законодательствуют — постановлений всяких, понуждений, запрещений не оберешься… Побольше бы свободы действия… (Примечание. Подобного рода мысли, впрочем, лучше оставлять при себе).\n\nСегодня утром видел, как новое существо пыталось сбивать яблоки с запретного дерева. Но ему не удалось сорвать ни одного. Куда ему!.. Уверен, что яблоки останутся целы."
					]
				],
				[
					[
						"Адам",
						"<b>Понедельник.</b>\n\nНовое существо называет себя Евой. Пусть будет так, я не возражаю. Говорит, что когда я захочу, чтобы оно пришло, то я должен звать его этим именем. Я ответил, что не предвижу в этом необходимости. По-видимому, это замечание подняло меня в его мнении. Оно говорит, что оно вовсе не оно, а она. Это еще сомнительно, но, в сущности, мне всё равно. Пусть бы она только держалась в стороне и оставляла меня в покое."
					],
					[
						"Ева",
						"<b>Среда.</b>\n\nМы теперь совсем неплохо ладим друг с другом и знакомимся все ближе и ближе. Он уже не пытается больше ускользнуть от меня; и это добрый знак, – видимо, ему нравится мое общество. Это мне приятно, и я учусь быть ему полезной, чем только могу, чтобы еще больше расположить его к себе. В последние дни я освободила его от необходимости подыскивать названия для различных предметов, что было для него большим облегчением. У него нет никаких к этому способностей, и он явно очень мне благодарен. Он, хоть ты его режь, не может придумать ни одного сколько-нибудь толкового названия, но я делаю вид, что не замечаю этого его недостатка. Как только появляется какая- нибудь новая тварь, я сейчас же даю ей имя, пока он не успел обнаружить свое невежество неловким молчанием. Я не раз таким способом выводила его из затруднительного положения. Я-то совершенно не страдаю таким недостатком, как он. Стоит мне только взглянуть на какое-нибудь животное, и я уже знаю, что это такое. Я даже не даю себе труда задуматься хоть на мгновение: правильное наименование рождается у меня молниеносно, как по наитию свыше, – да так, без сомнения, оно и есть, ибо я совершенно твердо знаю, что еще секунду назад не имела ни малейшего представления об этом слове. Должно быть, просто по внешнему виду каждой твари и по ее повадкам я сразу угадываю, что это за зверь.\n\nКогда, например, появился додо, он принял его за дикую кошку, – я поняла это по его глазам. Но я спасла его. И я постаралась сделать это так, чтобы его гордость не пострадала. Я просто сказала самым естественным тоном, словно была приятно удивлена: «Поглядите, да ведь это додо! Ну конечно же это додо!» Да, я сказала это так, будто мне и в голову не могло прийти, что он нуждается в моей информации. И я объяснила, как бы ничего не объясняя, откуда я знаю, что это – додо; и если его и задело слегка, что я узнала эту птицу, а он – нет, тем не менее было совершенно очевидно, что он мною восхищен. Мне это было чрезвычайно приятно, и я снова и снова с огромным удовлетворением вспоминала об этом, прежде чем уснуть. Какая малость может сделать нас счастливыми, когда мы чувствуем, что она вполне заслужена нами!"
					],
					[
						"Ева",
						"<b>Четверг.</b>\n\nМое первое горе. Вчера он избегал меня и, по-видимому, не хотел, чтобы я с ним разговаривала. Я не могла этому поверить, думала, что это какое-то недоразумение, – ведь я так люблю быть возле него и слушать, что он говорит, – как же это может быть, чтобы он стал дурно относиться ко мне, если я не сделала ничего плохого? Но в конце концов я увидела, что, должно быть, это все же так, и тогда я ушла и долго сидела совсем одна там, где впервые увидела его в то утро, когда мы были созданы и я еще не знала, что он такое, и была совершенно безразлична к нему. Но теперь это место было овеяно для меня печалью, каждый пустяк напоминал мне здесь о нем, и сердце ныло. Это чувство было для меня ново, я сама не понимала, почему грущу. Я никогда еще не испытывала ничего подобного; во всем этом было что-то таинственное, и я не могла понять, что со мной.\n\nНо когда настала ночь, я почувствовала, что не в силах больше выносить одиночества, и направилась к новому шалашу, который он для себя построил: я хотела спросить его, что я такое сделала и как мне вернуть себе его расположение. Но он выгнал меня под дождь, и это было мое первое горе."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nВо вторник я удрал от неё. Скитался два дня и построил себе новый шалаш в уединенном месте, постаравшись, как можно лучше скрыть свои следы. Но она выследила меня при помощи прирученного ею зверя, которого она называет волком, и снова явилась ко мне, издавая жалобные звуки и выпуская воду из впадин, которыми смотрит. Поневоле пришлось вернуться с нею, но, как только представится случай, удеру снова. Она пускается во всякие бессмысленные догадки. Между прочим, интересуется тем, почему это животные, которых она называет львами и тиграми, питаются травой и цветами, тогда как, судя по их зубам, они должны были бы поедать друг друга. Это нелепо, потому что-тогда они убивали бы один другого, а вместе с этим, насколько я могу сообразить, в мире появилась бы смерть; меня же учили, что смерть в мир еще не пришла. Право, в некоторых случаях начинаешь, жалеть об этом!"
					],
					[
						"Ева",
						"<b>Воскресенье.</b>\n\nТеперь опять все хорошо, и я счастлива. Но то были очень тяжелые для меня дни, и я стараюсь не вспоминать о них.\n\nЯ хотела достать для него несколько плодов с той самой яблони, но никак не могу научиться бросать метко. Из моей затеи ничего не вышло, однако мне кажется, что мое доброе намерение было ему приятно. Трогать эти яблоки запрещено, и он сказал, что я наживу себе беду. Но если я наживу себе беду, доставляя ему удовольствие, так не все ли мне равно?"
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!"
					]
				],
				[
					[
						"Ева",
						"<b>Понедельник.</b>\n\nСегодня утром я сообщила ему мое имя, думая, что ему будет интересно. Но он даже не обратил на это внимания. Как странно. Если бы он сообщил мне свое имя, мне бы это не было безразлично. Мне кажется, звук его имени был бы самым сладостным для моих ушей.\n\nОн очень мало говорит. Быть может, потому, что он не слишком сообразителен и сам страдает от этого и старается это скрыть? Если это действительно его мучает, мне очень его жаль, потому что ум – ничто, сердце – вот что в нас ценно. Мне бы хотелось заставить его понять, что сердце, способное любить, – это богатство, подлинное богатство; рассудок же без сердца – нищ.\n\nНесмотря на то, что он так мало говорит, лексика его довольно богата. Сегодня утром он употребил одно поразительно хорошее слово. Должно быть, он и сам это понял, потому что повторил его потом еще раза два, как бы невзначай. Нельзя сказать, чтобы это получилось у него очень ловко, но тем не менее ясно, что он не лишен известного чутья. Не может быть сомнения в том, что эти семена, если за ними ухаживать, могут дать отличные всходы.\n\nОткуда он взял это слово? Не помню, чтобы я когда-нибудь его употребляла. Нет, мое имя не интересует его совершенно. Я старалась скрыть свое разочарование, но боюсь, что мне это не удалось. Тогда я ушла и долго сидела на поросшем мхом берегу, спустив ноги в воду. Я всегда так делаю, когда мне не хватает общества и тянет поглядеть на кого-нибудь, с кем-нибудь поговорить. Конечно, мне и этого недостаточно – недостаточно этой прелестной белой фигурки, которая виднеется там, в озере, – но все же это хоть что- нибудь, а что-нибудь лучше, чем полное одиночество. Она говорит, когда я говорю; когда я печальна – и она печальна; она сочувствует мне и утешает меня; она говорит: «Не падай духом, бедная одинокая девочка, я буду тебе другом». И правда – это мой верный друг, и притом единственный. Это моя сестра.\n\nО, этот час, когда она впервые покинула меня! Я никогда не забуду этого – никогда, никогда. Как тяжело стало у меня на сердце! Я сказала: «Кроме нее, у меня не было ничего, и вот ее не стало!» Я сказала в отчаянии: «Сердце, разбейся! У меня нет сил больше жить!» И я закрыла лицо руками и зарыдала безутешно. А когда через несколько минут я подняла голову, она снова была там – белая, сверкающая и прекрасная, и я кинулась в ее объятия! Это было настоящее блаженство. Я знала счастье и прежде, но это было совсем другое, это было упоительно. С тех пор я никогда больше не сомневалась в ней. Порой она пропадала где-то – иногда час, иногда почти весь день, но я ждала и верила ей. Я говорила: «У нее дела или она отправилась путешествовать. Но она вернется». И правда, она всегда возвращается. Она робкое, пугливое создание и потому никогда не показывается в темные ночи, но как только всходит луна, она тут же появляется. Сама я не боюсь темноты, но ведь она моложе меня: сначала родилась я, а она – потом. Много, много раз я приходила к ней, – она мое утешение и опора в трудные минуты жизни, а этих минут так много."
					],
					[
						"Адам",
						"<b>Понедельник.</b>\n\nМне кажется, я теперь понимаю, для чего дана неделя: она существует для того, чтобы отдыхать от скуки воскресного дня. Это хорошая мысль. Особенно для здешних мест, где хорошие мысли удивительно редки. (Примечание. Оставляю это наблюдение про себя)…\n\nОна снова взбиралась на то дерево. Сшиб с него. Говорит — никто не видел. Как будто это достаточное оправдание для такого рискованного, поступка. Высказал ей это. Слово «оправдание» привело ее в восхищение. Действительно, слово хорошее."
					],
					[
						"Ева",
						"<b>Вторник.</b>\n\nВсе утро я работала – приводила в порядок наши владения – и нарочно старалась не попадаться ему на глаза, в надежде, что он соскучится и придет. Но он не пришел.\n\nВ полдень, покончив с дневными трудами, я отдыхала: играла с бабочками и пчелами и нежилась среди цветов – этих прекраснейших созданий божьих, которые ловят в небе улыбку Творца и хранят ее в своих чашечках. Я нарвала цветов, сплела из них венки и гирлянды, украсилась ими и позавтракала второй раз – как всегда, яблоками. Потом сидела в тени, томилась и ждала. Но он не пришел.\n\nНо все равно. Ничего хорошего из этого бы не вышло, потому что он не любит цветов. Он говорит, что это мусор, не умеет отличить один цветок от другого и думает, что это значит быть выше мелочей. Он не любит меня, он не любит цветов, он не любит красок вечереющего неба, – интересно, любит ли он что- нибудь, кроме как похлопывать ладонью дыни, щупать груши на деревьях и пробовать виноград с лозы, проверяя, хорошо ли все это зреет, да еще строить шалаши, чтобы прятаться туда от славного освежающего дождика.\n\nЯ положила на землю сухую палку и старалась другой палкой просверлить в ней дырку. Мне это было нужно для одного опыта, который я задумала, но тут мне пришлось пережить ужасный испуг. Над дырой взвилось что-то легкое, прозрачное, голубоватое, и я бросила палку и кинулась бежать! Я думала, что это дух, и страшно испугалась! Но потом, оглянувшись, я увидела, что он не гонится за мной, и тогда я прислонилась к скале, чтобы немного отдышаться и прийти в себя, и подождала, пока руки и ноги у меня не перестанут дрожать и не начнут снова вести себя как надо. После этого я осторожно прокралась обратно; каждую минуту я готова была пуститься наутек. Подойдя поближе, я раздвинула ветви розового куста и посмотрела на палку (как жаль, что мужчины не было поблизости, – я выглядела так очаровательно в эту минуту!), но дух исчез. Я подошла еще ближе и увидела в высверленной дырке горстку алой (пыли. Я сунула туда палец – хотела пощупать, но тут же закричала и отдернула руку. Я почувствовала жгучую боль. Тогда я сунула палец в рот, попрыгала сначала на одной ноге, потом на другой, постонала немножко, и это принесло мне некоторое облегчение. Но острый интерес уже пробудился во мне, и я принялась исследовать.\n\nМне очень хотелось понять, что такое эта алая пыль. И неожиданно меня осенило, хотя я никогда не слышала об этом прежде: это огонь! Если можно вообще быть в чем-нибудь уверенной, то я была абсолютно уверена в том, что это огонь, и потому без малейшего колебания так его и назвала. Я создала нечто такое, чего не существовало прежде; к неисчислимому миру вещей я добавила еще одну вещь. Я поняла это и была горда, – и уже хотела побежать, найти мужчину и рассказать ему о своем достижении, чтобы поднять себя этим в его глазах, но, подумав немного, решила этого не делать. Нет – его этим не проймешь. Он спросит: а зачем это нужно? И что я ему отвечу тогда? Потому что, если это ни к чему не пригодно, а просто красиво, только красиво…\n\nСловом, я вздохнула и не пошла за ним, потому что мое открытие действительно ни к чему не пригодно, – с его помощью нельзя ни построить шалаша, ни улучшить сорта дынь, ни ускорить созревания плодов; оно совершенно бесполезно, – это просто глупость и пустое тщеславие; и он, конечно, отнесется к нему с презрением и скажет что-нибудь язвительное. Но я не могла отнестись к своему открытию с презрением. Я сказала: «О ты, огонь! Я люблю тебя, изысканное нежно-алое создание! Люблю потому, что ты прекрасен, и этого с меня довольно!» И, сказав так, я хотела прижать его к груди. Но я сдержала свой порыв. И тут же придумала новый афоризм – я дошла до него своим умом, но он так похож на мое первое изречение, что, боюсь, не является ли он плагиатом: «Обжегшийся эксперимент огня боится».\n\nЯ снова принялась за работу, и когда у меня получилась довольно большая кучка огненной пыли, я высыпала ее на пучок сухой травы – мне хотелось унести ее домой, чтобы всегда иметь под рукой и играть с ней когда вздумается, – но ветер дунул на травку, взметнул ее вверх, и она так страшно зашипела на меня, что я выронила ее из рук и бросилась бежать. А когда я оглянулась, голубой дух вился и клубился там, точно облако, и в ту же секунду я его узнала – это был дым. Однако даю вам слово, что до той минуты я никогда и не слыхала про дым.\n\nИ почти тут же ослепительно-желтые и красные языки пробились сквозь дым, и я мгновенно назвала их пламя, – и конечно не ошиблась, хотя это было первое пламя на земле. Пламя стало прыгать на деревья, величественно сверкая и то прорываясь сквозь огромную и все растущую завесу клубящегося дыма, то исчезая за ней, и я невольно захлопала в ладоши, рассмеялась и принялась танцевать от восторга, – все это было так ново и так чудесно, так удивительно и прекрасно!\n\nОн прибежал со всех ног, остановился, уставился на огонь, широко раскрыв глаза, и минут пять-десять не произносил ни слова. Потом спросил: что это такое? Ах, ну зачем понадобилось ему ставить вопрос ребром! Я, разумеется, вынуждена была ответить, и я ответила. Я сказала, что это огонь. Если ему было неприятно, что приходится спрашивать у меня, это не моя вина. Мне совсем не хотелось сердить его.\n\nПомолчав, он спросил:\n\n– Откуда он взялся?\n\nЕще один прямой вопрос, который тоже требовал прямого ответа.\n\n– Я его сделала.\n\nОгонь распространялся все дальше и дальше. Он подошел к краю выгоревшей лужайки, остановился, посмотрел на землю и спросил:\n\n– А это что?\n\n– Угли.\n\nОн поднял один уголек, чтобы получше его рассмотреть, но, как видно, передумал и положил обратно. Потом он ушел. Ничто не интересует его.\n\nА меня интересует. На земле лежал пепел – серый, мягкий, нежный и красивый, и я сразу поняла, что это пепел. И еще там была тлеющая зола. Я ее тоже сразу узнала. И я нашла там мои яблоки и выгребла их из золы. Я им очень обрадовалась, потому что я ведь еще молода и у меня хороший аппетит. Но я была разочарована: все яблоки полопались и были совершенно испорчены. Впрочем, оказалось, что они испорчены только с виду, – на самом же деле они стали вкуснее сырых. Огонь прекрасен, и мне кажется – когда-нибудь он будет приносить пользу."
					],
					[
						"Адам",
						"<b>Четверг.</b>\n\nОна говорит, что сделана из моего ребра. Это, по меньшей мере, сомнительно. Я никогда не ощущал недостатка в ребре… Почему-то ее беспокоит также судьба сарыча; говорит, что ему следует есть не траву, а падаль. Как ни как, а сарыч должен удовлетвориться тем, что есть. Нельзя же для его удовольствия перевернуть вверх дном весь план мироздания."
					],
					[
						"Ева",
						"<b>Пятница. </b>\nВ понедельник, поздно вечером, я опять увидела его на минуту, – но только на одну минуту. Я надеялась, что он похвалит меня за усердие, с каким я приводила наши владения в порядок, – ведь я работала не покладая рук и побуждения у меня были самые лучшие, – но он ничем не выразил своего одобрения, – повернулся и ушел. Больше того – он был недоволен, и вот но какой причине: я сделала еще одну попытку убедить его не переплывать водопада. Дело в том, что огонь пробудил во мне новое чувство – совершенно новое и абсолютно непохожее ни на любовь, ни на печаль, ни на что-либо другое, что мне уже доводилось испытывать. Это чувство – страх. И это ужасное чувство! Зачем только я его узнала! Оно омрачает мою жизнь, мешает мне быть счастливой, заставляет меня дрожать, трепетать и вздрагивать. Но мне не удалось убедить его, потому что он еще не познал страха и, следовательно, те в состоянии меня понять."
					],
					[
						"Адам",
						"<b>Суббота.</b>\n\nВчера она упала в пруд, заглядевшись на себя, по обыкновению. Чуть-чуть не захлебнулась; говорит, что было очень неприятно. Это заставило ее сокрушаться о существах, живущих в воде, которых она называет рыбами. По своей привычке она продолжает прилеплять имена ко всем и ко всему, хотя никто в них не нуждается и никто на них не откликается. Но она, по глупости, не обращает на это никакого внимания. Она выловила целую массу рыб, принесла и положила их в мою постель: — «чтобы согреть бедняжек». Но, глядя на них, я не заметил, чтобы они чувствовали себя здесь лучше, чем в воде. Как только наступит ночь, я всех их выброшу вон. Я не желаю с ними спать — они скользки и противны, особенно для человека, на котором ничего не надето."
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nМимо!"
					]
				],
				[
					[
						"Адам",
						"<b>Из дневника Адама (фрагмент)</b>\n\nВероятно, я не должен забывать, что она еще очень молода, совсем девочка, в сущности, и требует к- себе снисхождения. Она полна любопытства, все интересует ее, жизнь кипит в ней ключом, и в ее глазах мир – это чудо, тайна, радость, блаженстве; когда она видит новый цветок, она не может вымолвить ни слова от восторга – она ласкает его, и играет с ним, а беседует, и нюхает его, и осыпает самыми нежными именами. И она помешана на красках: коричневые скалы, желтый песок, серый мох, зеленая листва, синее небо; жемчужно-розовая заря, фиолетовые тени в ущельях, золотые островки облаков в багряном океане заката, бледная луна, плывущая среди рваных туч, алмазная россыпь звезд, мерцающих в безграничном пространстве, – все это, насколько я могу судить, не имеет ни малейшей практической ценности, но раз в этом есть краски и величие – для нее этого достаточно, она совершенно теряет голову. Если бы, она могла не суетиться так и хоть изредка, хоть две-три минуты побыть в покое, это было бы необычайно отрадное зрелище! В этом случае, мне кажется, на нее было бы приятно смотреть; я даже уверен, что мне это было бы приятно, так как я начинаю замечать, что она на редкость миловидное создание: гибкая, стройная, изящная, округлая, ловкая, проворная, грациозная… И как-то раз, когда она, мраморно-белая и вся залитая солнцем, стояла на большом камне и, закинув голову, прикрывая глаза рукой, следила за полетом птицы в небе, я понял, что она красива.\n\n\nПонедельник, полдень. – Если есть на всей планете хотя бы один предмет, который ее не интересует, то я, во всяком случае, не берусь его назвать. Некоторые животные лишены для меня всякого интереса, но для нее таких не существует. Она не делает различий, одинаково обожает их всех, считает сокровищами и каждое новое животное встречает с распростертыми объятиями.\n\nКогда гигант бронтозавр забрел в наш лагерь, она нашла, что это очень ценное приобретение, в то время как я воспринял это как бедствие. Вот отличный пример полной дисгармонии наших с ней взглядов. Она хотела приручить бронтозавра, а я хотел подарить ему наш участок и переселиться в другое место. Она верит, что, обращаясь с ним хорошо, его можно выдрессировать и превратить в нечто вроде любимой комнатной собачки; а я сказал, что комнатная собачка в двадцать один фут высотой и в восемьдесят четыре фута длиной не особенно удобна в домашнем обиходе, так как эта громадина может с самыми лучшими намерениями сесть невзначай на наш дом и смять его в лепешку, – ведь легко можно заметить, насколько это чудовище рассеянно, достаточно посмотреть на выражение его глаз.\n\nНо ей уже во что бы то ни стало хотелось иметь чудовище, и она не пожелала с ним расстаться. Она решила, что мы можем организовать молочную ферму, и просила меня помочь ей подоить его. Но я отказался, так как это было слишком рискованно. Прежде всего, оно было совсем неподходящего пола, и, кроме того, мы еще не обзавелись приставной лестницей. Тогда она задумала ездить на нем верхом и любоваться окрестностями. Футов тридцать-сорок его хвоста лежало на земле, подобно поваленному дереву, и она решила, что сумеет забраться к чудовищу на спину по хвосту, но ей это не удалось. Она вскарабкалась только до того места, где подъем стал слишком крут, и полетела вниз, потому что хвост оказался скользким, и если бы я вовремя не подхватил ее, она бы сильно расшиблась,\n\nВы думаете, она успокоилась после этого? Ничуть не бывало. Она никогда не успокаивается до тех пор, пока все не испробует: не проверенные опытом теории – это не по ее части, они ее не удовлетворяют. Должен признаться, что это отличное качество, оно мне очень по душе; я чувствую, что заражаюсь им от нее и что полностью воспринял бы его, если бы мы больше общались. Кстати, у нее была еще одна идея относительно этого колосса: она думала, что нам удастся приручить его и заставить подружиться с нами, и тогда мы сможем поставить его поперек реки и ходить по нему, как по мосту. Но выяснилось, что он и сейчас уже достаточно приручен, – во всяком случае, с ней он совсем ручной, – и она попыталась претворить свою идею в жизнь, но ничего из этого не вышло: стоило ей установить чудовище в нужном положении поперек рек; и сойти на берег, чтобы испробовать свой новый мост, и оно тотчас вылезало из воды и тащилось за ней по пятам, как ручная гора. Совершенно так же, как и все прочие животные. Они все это делают."
					]
				],
				[
					[
						"Ева",
						"<b>Пятница.</b>\n\nВторник, среда, четверг и сегодня – все эти дни я не видела его. Трудно так долго быть одной, но все же лучше быть одной, чем являться непрошеной.\n\nОднако я не могу обходиться без общества; мне кажется, общество – это моя стихия, и я завожу дружбу с животными. Они очаровательны, у них легкий, приятный нрав и самое вежливое обхождение; они никогда не бывают угрюмы, никогда не дают вам понять, что вы явились не вовремя; они улыбаются вам и машут хвостом, если он у них есть, и всегда готовы порезвиться с вами или совершить маленькую экскурсию, – словом, согласны на все, что бы вы им ни предложили. Я считаю, что они истинные джентльмены. Все эти дни мы так чудесно проводили время, и я ни разу не почувствовала себя одинокой. Одинокой? Нет, о нет! Ведь их целые стаи вокруг, иной раз они занимают пространство в четыре-пять акров – просто не сочтешь; и когда стоишь на скале и оглядываешься кругом, на это море шерсти, такое пестрое, и веселое, и красочное, а все эти пятна и полосы переливаются на солнце, словно рябь, – может показаться, что это и впрямь море, только я-то знаю, что это все же не так. А временами налетает настоящий шквал общительных птиц и проносятся ураганы машущих крыл, и когда лучи солнца пронизывают этот пернатый хаос, перед глазами у вас реют разноцветные молнии, горят и сверкают все краски мира, и можно проглядеть все глаза, любуясь на это.\n\nМы совершали большие экскурсии, и я повидала не малую часть света; мне кажется даже, что я повидала его почти весь. Таким образом, я – Первый путешественник на земле, и единственный пока. Когда мы в пути, это очень величественное зрелище – ему нет равного. Для удобства передвижения я еду обычно верхом на тигре или на леопарде, потому что у них мягкая, округлая спина, на которой приятно сидеть, и потому что они такие миловидные животные; но для далеких путешествий или для тех случаев, когда мне хочется полюбоваться окрестностями, я пользуюсь слоном. Своим хоботом он сажает меня к себе на спину, но спуститься вниз я могу и без посторонней помощи: когда мы решаем сделать привал, он садится, и я спускаюсь на землю так сказать с черного крыльца.\n\nВсе птицы и все животные дружат друг с другом, и между ними никогда не возникает никаких разногласий. Они все умеют говорить и разговаривают со мной, но, должно быть, это какой-то иностранный язык, потому что я не понимаю ни слова. Однако сами они нередко понимают, когда я говорю им что- нибудь; особенно хорошо понимают меня собака и слон, и мне в этих случаях всегда бывает очень стыдно: ведь это показывает, что они умнее меня и я должна признать их превосходство. Это досадно, потому что я хочу быть главным экспериментом и надеюсь все же им быть.\n\nЯ уже узнала довольно много различных вещей и стала теперь образованная, чего раньше никак нельзя было про меня сказать. Вначале я была совершенно невежественна. Первое время я, сколько ни билась, никак не могла уследить, когда водопад взбегает обратно на гору, – у меня не хватало на это соображения, и мне было очень досадно, но теперь я успокоилась. Я следила и сопоставляла, и теперь я знаю, что вода никогда не бежит в гору при свете – только когда темно. Я поняла, что она проделывает это в темноте, потому что озеро не высыхает, а ведь если бы вода не возвращалась ночью обратно на свое место, то оно непременно бы высохло. Самое лучшее – все проверять экспериментальным путем: тогда действительно можно приобрести знания, в то время как строя догадки и делая умозаключения, никогда не станешь по настоящему образованным человеком.\n\nНекоторые вещи понять невозможно, но вы до тех пор не поймете, что они непознаваемы, пока будете пытаться их разгадать и строить различные предположения; нет, вы должны набраться терпения и производить опыты, пока не откроете, что ничего открыть нельзя. А ведь именно это и восхитительно – мир тогда становится необычайно интересен. А если бы нечего было открывать, жизнь стала бы скучной. И в конце концов, стараться открыть и ничего не открывать – так же интересно, как стараться открыть и открывать, а быть может, даже еще интереснее. Тайна водопада была подлинным сокровищем, пока я ее не раскрыла, после чего весь интерес пропал, и я познала чувство утраты.\n\nС помощью экспериментов я установила, что дерево плавает, а также и сухие листья, и перья, и еще великое множество различных предметов; отсюда, делая обобщение, можно прийти к выводу, что скала тоже должна плавать, но приходится просто признать, что это так, потому что доказать это на опыте нет никакой возможности… пока что. Я, конечно, найду и для этого способ, но тогда весь интерес пропадет. Мне становится грустно, когда я думаю об этом: ведь мало-помалу я открою все, и тогда не из-за чего будет волноваться, а я это так люблю! Прошлую ночь я никак не могла уснуть – все размышляла над этим.\n\nПрежде я не могла понять, для чего я была создана на свет, но теперь, мне кажется, поняла: для того, чтобы раскрывать тайны этого мира, полного чудес, и быть счастливой, и благодарить Творца за то, что он этот мир создал. Я думаю, что есть еще очень много тайн, которые мне предстоит узнать, – я надеюсь, что это так; и если действовать осторожно и не слишком спешить, их, по-моему, должно хватить не на одну неделю, – я надеюсь, что это так. Если подбросить перо, оно реет в воздухе и скрывается из виду. А если бросить комок глины, он этого не делает. Он всякий раз падает на землю. Я пробовала снова и снова, и всегда получается одно и то же. Интересно, почему это? Конечно, я понимаю, что на самом деле он не падает, но почему должно непременно так казаться? Вероятно, это оптический обман. То есть я хочу сказать, что одно из этих двух явлений – оптический обман. А какое именно, я не знаю. Быть может, в случае с пером, быть может – с комком глины; я не могу доказать ни того, ни другого, я могу только продемонстрировать оба, и станет ясно, что одно из двух – обман, а какое именно – каждый может решать по своему усмотрению.\n\nИз наблюдений я знаю, что звезды не вечны. Я видела, как иные, самые красивые; вдруг начинали плавиться и скатывались вниз по небу. Но раз одна может расплавиться, значит могут расплавиться и все, а раз все могут расплавиться, значит они могут расплавиться все в одну ночь. И это несчастье когда-нибудь произойдет, я знаю это. И я решила каждую ночь сидеть и глядеть на звезды до тех пор, пока смогу бороться со сном; я постараюсь запечатлеть в памяти весь этот сверкающий простор, так чтобы, когда звезды исчезнут, я могла бы с помощью воображения вернуть эти мириады мерцающих огней на черный купол неба и заставить их сиять там снова, двоясь в хрустальной призме моих слез."
					]
				],
				[
					[
						"Адам",
						"<b>Вторник.</b>\n\nОна подружилась теперь со змеем. Остальные животные, по-видимому, рады этому; она вечно производила над ними всякие опыты и надоедала им. И я рад, потому что змей с нею разговаривает, а я могу оставаться в покое."
					],
					[
						"Адам",
						"<b>Пятница.</b>\n\nОна говорит, что змей советует ей попробовать плод с того дерева, уверяя, что результатом этого будет глубокое и полное познание. Я говорил ей и о другом последствии такого поступка, о том, что в мире появится смерть. Это было ошибкой с моей стороны. Надо было держать язык за зубами. Мои слова навели ее только на мысль, что таким путем она может спасти больного сарыча и доставить подходящую пищу уныло бродящим львам и тиграм. Я советовал ей держаться подальше от запретного дерева. Она возразила, что не считает нужным этого делать. Предвижу неприятности. Скроюсь куда-нибудь."
					]
				],
				[
					[
						"Адам",
						"<b>Среда.</b>\n\nСо мной было много приключений. В тот-же вечер я ускользнул от неё и, сломя голову, скакал всю ночь на коне, надеясь выбраться за пределы рая и скрыться в какой-нибудь другой стране, прежде, чем начнутся бедствия. Но это мне не удалось. Вскоре после восхода солнца, я проезжал по цветущему лугу, на котором мирно паслись, дремали и играли друг с другом тысячи различных животных. Вдруг они разразились бурей ужасающих криков… В одно мгновение на всем необозримом пространстве пастбища началась бешеная схватка. Каждое животное стремилось пожрать своего соседа. Я понял, что случилось — Ева съела запретный плод, и смерть явилась в мир… Тигры накинулись на мою лошадь и растерзали ее, не обращая внимания на мое запрещение ее трогать. Они, наверное, съели бы и меня самого, если бы я остался… Но я этого не сделал. Я нашел себе место за пределами рая и несколько дней прожил спокойно, пока опять не появилась она. По правде сказать, я не был недоволен тем, что она пришла, ибо пища у меня была скудная, а она принесла с собой несколько яблок с того дерева. Я был так голоден, что поневоле съел их. Это было против моих принципов, но я нахожу, что принципы хороши, когда человек сыт… Вернулась она ко мне, вся обвитая гирляндами из цветов и листьев, и когда я спросил ее, что означают эти глупости, сорвал их с неё и бросил, — она тихонько рассмеялась и покраснела. Я раньше никогда не видел, чтобы кто-нибудь смеялся и краснел; это показалось мне диким и бессмысленным. Она заметила, что скоро и я буду испытывать то же самое. И была права. Как ни был я голоден, но я не съел и половины яблока — вкуснее которого, кстати сказать, мне ничего еще не приходилось есть — как уже стал обвешивать себя брошенной ею листвой и довольно строго приказал ей пойти набрать для себя новых листьев, а в таком виде мне и на глаза не показываться. Она исполнила приказание. Затем мы подползли к тому месту, где происходила звериная битва, подобрали там несколько шкур, и я заставил ее смастерить пару костюмов для прогулок. Костюмы эти, правда, не совсем удобны, но зато стильны, а это в одежде важнее всего. Я нахожу, что она недурной товарищ. Теперь, когда я потерял свои владения, без неё мне было бы одиноко и скучно. К тому же, она говорит, что нам приказано жить здесь трудами рук своих. Она будет работать… под моим наблюдением."
					]
				],
				[
					[
						"Адам",
						"<b>Десять дней спустя.</b>\n\nОказывается, она считает меня виновником нашего бедствия. Это мне нравится!"
					]
				],
				[
					[
						"Ева",
						"<b>Дневник Евы после грехопадения</b>\n\nКогда я оглядываюсь назад, мне кажется, что наш сад привиделся мне во сне. Он был прекрасен, несравненно прекрасен, упоительно прекрасен, а теперь он потерян для нас, и я никогда больше его не увижу.\n\nСад утрачен навеки, но я нашла его, и я довольна. Он любит меня, как умеет; я люблю его со всем пылом моей страстной натуры, как и подобает, мне кажется, моему возрасту и полу. Когда я спрашиваю себя, почему я люблю его, мне ясно, что я этого не понимаю, да, по правде говоря, и не особенно стремлюсь понять; такая любовь, думается мне, не имеет ничего общего ни с рассуждениями, ни со статистикой, как любовь к другим пресмыкающимся или животным. Да, вероятно все дело в этом. Я люблю некоторых птиц за их пение, но Адама я люблю вовсе не за то, как он поет, – нет, не за это. Чем больше он поет, тем меньше мне это нравится. И все же я прошу его петь, потому что хочу приучиться любить все, что нравится ему, и уверена, что приучусь, – ведь сначала я совершенно не могла выносить его пение, а теперь уже могу. От его пения киснет молоко, но и это не имеет значения, – и кислому молоку тоже можно привыкнуть.\n\nЯ люблю его не за его сообразительность, – нет, не за это. Каков бы он ни был – это не его вина, ведь он не сам себя создал. Он таков, каким его создал господь, и этого для меня вполне достаточно. Тут была проявлена особая мудрость, я совершенно в этом уверена. Со временем его умственные способности разовьются, хотя, я думаю, что это произойдет не сразу. Да и куда спешить? Он достаточно хорош и так.\n\nЯ люблю его не потому, что он деликатен, заботлив и чуток, – нет; у него есть недостатки в этом отношении, но он достаточно хорош, несмотря на них, и притом уже начал понемногу исправляться.\n\nЯ люблю его не потому, что он трудолюбив, – нет, не потому. Мне кажется, он обладает этим свойством, и я не понимаю, зачем ему нужно его от меня скрывать. Вот единственное, что меня печалит. Во всем остальном он теперь вполне откровенен со мной. Я уверена, что, помимо этого, он ничего от меня не утаивает. Меня печалит, что он находит нужным держать от меня что-то в тайне, и порой я долго не могу уснуть – все думаю об этом. Но я заставлю себя выкинуть эти мысли из головы, – ведь, кроме них, ничто не омрачает моего счастья.\n\nЯ люблю его не потому, что он очень образован, – нет, не потому. Он – самоучка и действительно знает уйму всяких вещей, да только все это не так.\n\nЯ люблю его не потому, что он рыцарственно благороден, – нет, не потому. Он выдал меня, но я его не виню – это свойство его пола, мне кажется, а ведь не он создал свой пол. Конечно, я бы никогда не выдала его, я бы скорее погибла, но это тоже особенность моего пола, и я не ставлю себе этого в заслугу, так как не я создала свой пол.\n\nТак почему же я люблю его? Вероятно, просто потому, что он мужчина.\n\nВ глубине души он добр, и я люблю его за это, – но будь иначе, я бы все равно любила его. Если бы он стал бранить меня и бить, я бы все равно продолжала любить его. Я знаю это. Мне кажется, все дело в том, что таков мой пол.\n\nОн сильный и красивый, и я люблю его за это, и восхищаюсь, и горжусь им, – но я все равно любила бы его, даже если бы он не был таким. Будь он нехорош с виду, я бы все равно любила его; будь он калекой – я любила бы его, и я бы работала на него, и была бы его рабой, и молилась бы за него, и бодрствовала у его ложа, пока жива.\n\nДа, я думаю, что люблю его просто потому, что он мой, и потому, что он мужчина. Другой причины не существует, мне кажется. И поэтому, вероятно, я правильно решила с самого начала: такая любовь не имеет ничего общего ни с рассуждениями, ни со статистикой. Она просто приходит совершенно неизвестно откуда и объяснить ее нельзя. Да и не нужно.\n\nТак думаю я. Но ведь я только женщина, почти ребенок, и притом первая женщина, которая пытается разобраться в этом вопросе, – и очень может статься, что по своей неопытности и невежеству я сделала неправильный вывод."
					]
				],
				[
					[
						"Адам",
						"<b>На следующий год.</b>\n\nМы назвали его Каином. Она нашла его в то время, как я был в горах, а она расставляла западни где-то в чаще, в двух милях от нашей пещеры, а, может быть, и в четырех, она этого хорошо не помнит. Существо это несколько похоже на нас и, может быть, родственной с нами породы. Так думает она, но, по-моему, она ошибается. Разница в величине приводит меня к заключению, что это особая и новая порода животных. Может быть, это рыба, хотя, когда я окунул его в воду, оно пошло ко дну, а она быстро нырнула и схватила его, прежде чем я успел на основании опыта вывести какое-нибудь заключение. Я до сих пор думаю, что это — рыба; ее же вопрос этот совсем не интересует, хотя она и не позволяет мне производить над ним дальнейших опытов. Не понимаю — почему. Вообще, появление этого создания произвело в ней большую перемену и совсем отбило охоту к экспериментам. Она думает о нем, сама того не сознавая, больше, чем о каком бы то ни было другом животном. По всему видно, что она помешалась. Иногда она по целым ночам носит эту рыбу на руках, между тем, как та пищит и стремится обратно в воду. В такие минуты, поглаживая рыбу по спине, она, чтобы успокоить ее, издает ртом нежные звуки и всевозможными способами выражает свою заботливость о ней. Так она не поступала ни с одной рыбой, и это меня очень беспокоит. В прежнее время, до того, как мы потеряли наши владения, она возилась иногда с маленькими тигрятами, играла с ними, но это была только забава. Никогда не принимала она так близко к сердцу их капризы."
					],
					[
						"Адам",
						"<b>Воскресенье.</b>\n\nПо воскресеньям она не работает, а лежит, отдыхая от недельных трудов, и любит, чтобы в это время рыба барахталась возле неё. Она испускает дикие звуки, чтобы позабавить ее, и делает вид, что кусает её лапы… Это заставляет рыбу смеяться. Я никогда еще не видел рыбы, умеющей смеяться… Это наводит меня на сомнения… Я тоже полюбил воскресные дни. Целую неделю наблюдать за работами, как ни как — занятие довольно таки утомительное. Хоть бы этих воскресений было побольше! В прежние времена они были тоскливы, теперь же приходят кстати."
					],
					[
						"Адам",
						"<b>Среда.</b>\n\nЭто не рыба. Никак не могу решить, что это такое. Когда оно недовольно, то издает чертовски забавные звуки; когда же довольно, то говорит гу-гу. Оно не нашей породы, так как не умеет ходить; не птичьей, — так как не умеет летать; не лягушечьей, — так как не умеет прыгать; не змеиной, — так как не умеет ползать. Что это не рыба, в этом я почти уверен, хотя мне всё еще не удалось удостовериться, что оно не может плавать. Оно просто переваливается с боку на бок и лежит большей частью на спине, подняв кверху ноги. Ни одно животное так не поступает. Я сказал ей, что это должно быть «загадка», но она пришла только в восхищение от этого слова, не поняв вовсе его смысла. По-моему, это или действительно нечто загадочное, или просто новая порода обезьян. Если оно помрет, я унесу его и рассмотрю хорошенько. Ничему я еще так не дивился."
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nМое удивление продолжает расти. Я мало сплю. Оно перестало лежать и ходит теперь на четвереньках. Но всё же оно отличается от других четвероногих тем, что передние лапы его несоразмерно коротки, вследствие чего главная часть туловища должна торчать слишком высоко в воздухе, что вовсе не привлекательно. Сложением своим оно очень похоже на нас, но манера ходить показывает, что оно не нашей породы. Короткими передними лапами и длинными задними оно напоминает кенгуру, но, очевидно, это особая разновидность кенгуровой породы, так как настоящее кенгуру скачет, а оно никогда этого не делает. Но как ни как, а это очень интересная и любопытная разновидность, которая не была еще отмечена до сих пор. Так как она открыта мною, я считаю себя в праве увеличить ценность открытия присоединением к нему моего имени, и с этого времени называю это существо Адамовым Кенгуру (Kangaroorum Adamiensis)."
					]
				],
				[
					[
						"Адам",
						"<b>Пять месяцев спустя.</b>\n\nЭто не кенгуру. Оно уже стоит на ногах, держась за её палец; делает несколько шагов, но потом снова падает. Вероятно, это какая-нибудь порода медведей, но у него до сих пор нет хвоста, и шерстью покрыта только одна голова. Оно всё еще продолжает расти, что очень странно, — медведи не растут так долго. После того, что с нами случилось, я начинаю считать медведей животными опасными и не желал бы видеть их расхаживающими по дому без намордника. Я обещал принести ей хорошенькое кенгуру, если она прогонит это животное, но это ни к чему не привело. Боюсь, накличет она на нас новые беды! Она стала совсем другая, точно лишилась рассудка."
					]
				],
				[
					[
						"Адам",
						"<b>Две недели спустя.</b>\n\nЯ осмотрел его рот. Пока нет опасности. У него только один зуб. И до сих пор нет хвоста. Оно еще беспокойнее, чем раньше, особенно по ночам. Я выехал. Но буду возвращаться домой по утрам и смотреть, не прорезаются ли у него новые зубы. Когда их наберется полный рот, придется ему от нас убраться — с хвостом, или без хвоста — всё равно. В самом деле, ведь, медведя-то не хвост делает опасным!"
					]
				],
				[
					[
						"Адам",
						"<b>Четыре месяца спустя.</b>\n\nЦелый месяц охотился я и ловил рыбу вдалеке от дома. За это время наш медведь научился бродить на задних лапах и говорить папа и мама. Вне всякого сомнения, это какая-то совершенно новая порода. Сходство издаваемых им звуков с человеческой речью, конечно, может быть чисто случайным. Едва ли звуки эти содержат какой-нибудь смысл, но, как ни как, ни от одного медведя я этого всё же не слышал. Его подражание человеческому говору, гладкое и не заросшее шерстью тело, абсолютное отсутствие хвоста, всё это указывает на его принадлежность к новой медвежьей породе. Дальнейшее наблюдение за ним будет, думаю, крайне интересно. На время я уйду куда-нибудь подальше — в леса, лежащие к северу, и займусь там усиленными поисками. Должно же где-нибудь найтись еще одно, подобное ему, существо. Сейчас же отправляюсь на розыски, но прежде надену на нашего намордник."
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nСтрашно устал от поисков… Всё напрасно. А она в это время, не выходя из нашего дома, нашла другого. Вот это называется счастьем! Мне бы в сто лет не найти…"
					]
				],
				[
					[
						"Адам",
						"<b>Три месяца спустя.</b>\n\nЯ сравнивал нового со старым. Нет никакого сомнения — оба они одной породы. Она называет этого Авелем. Я хотел было сделать из одного чучело для своей коллекции, но она почему-то воспротивилась. Так я и отказался от этой мысли, хотя думаю, что напрасно. Если они оба уйдут от нас, это будет для науки непоправимой потерей. Первый сделался ручнее, смеется и болтает, как попугай. Да и говорить-то он, вероятно, научился от этой птицы. Вообще, у него ужасно сильно развиты подражательные наклонности. Не окажется ли он, в конце концов, новой породы попугаем? Удивительного тут ничего нет — он всё время обманывал мои предположения, с первых дней, своего появления в виде рыбы. Второй — такой же уродец теперь, каким вначале был первый; как и тот, он похож сейчас на кусок сырого мяса, и голова его точно так же лишена всякой шерсти."
					]
				],
				[
					[
						"Адам",
						"<b>Десять лет спустя.</b>\n\nОба они мальчики. Мы уже давно открыли это. Нас всё сбивало с толку то, что они появились такими крошечными, в необычном для нас, незаконченном виде. Теперь к ним прибавилось еще несколько девочек. Авель хороший мальчик, а Каину лучше было бы оставаться медведем. После всех этих переживаний я вижу, что прежде ошибался насчет Евы. Лучше жить с нею вне рая, чем без неё в раю. Вначале и находил, что она слишком много болтает. Теперь же мне было бы грустно лишиться звука этого голоса. Я благословляю несчастье, которое свело нас и научило меня ценить доброту её сердца и нежность её характера."
					]
				],
				[
					[
						"Ева",
						"<b>Сорок лет спустя</b>\n\nЕдинственное мое желание и самая страстная моя мольба – чтобы мы могли покинуть этот мир вместе; и эта мольба никогда не перестанет звучать на земле, она будет жить в сердце каждой любящей жены во все времена, и ее нарекут молитвой Евы.\n\nНо если один из нас должен уйти первым, пусть это буду я, и об этом тоже моя мольба, – ибо он силен, а я слаба, и я не так необходима ему, как он мне; жизнь без него – для меня не жизнь, как же я буду ее влачить? И эта мольба тоже будет вечной и будет возноситься к небу, пока живет на земле род человеческий. Я – первая жена на земле, и в последней жене я повторюсь."
					]
				],
				[
					[
						"0",
						"<b>У могилы Евы</b>\n\nАдам. Там, где была она, – был Рай."
					]
				]
			]
		}
	]
}